[
{"news_data": {"title": "مادربزرگ ۹۵ ساله‌ای که به ستاره جدید تیک‌تاک تبدیل شد!", "content_news": "یک پیرزن ۹۵ ساله‌ی انگلیسی به‌لطف عروسک‌هایش، در مدت بسیار کوتاهی مشهور شد.فضای پرتنش شبکه‌های اجتماعی با موجی از خشونت کلامی و حملات غیرمنتظره، برای بسیاری محیطی استرس‌زا محسوب می‌شود. اما در میان این آشفتگی، زنی ۹۵‌ ساله از منطقه‌ی چشر انگلیس با مجموعه‌ی عروسک‌های جذابش، به‌نمادی از جنبش «تشویق به مهربانی» در کامنت‌ها تبدیل شده است.. او در این ویدیوها درباره‌ی مجموعه‌‌‌ی عروسک‌های جذاب جلی‌کت صحبت می‌کند. آووکادویی کلاه‌به‌سر به نام فلورنس، یک گلدان بغل‌کردنی و حتی یک نان شکلاتی نرم و خندان، بخشی از مجموعه‌ی عروسک‌ها هستند. یکی از کارمندان خانه‌ی سالمندان به برندا پیشنهاد آپلود چنین ویدیوهایی را داد.ویدیو‌های برندا بیش‌از ۲ میلیون بار دیده شده‌اند و لحنی طنزآمیز دارند. برای مثال، او در ویدیوی معرفی عروسک قارچی خود بسیار ماهرانه عبارت a very fun guy (قارچ به انگلیسی fungus می‌شود) را به‌کار می‌برد تا توجه کاربران را جلب کند.هزاران کاربر از سراسر جهان در کامنت‌ها از برندا به‌عنوان «مادربزرگ اینترنتی» یا «گنجینه‌ی ملی» یاد کرده‌اند. حتی شرکت‌های جلی‌کت و جان لوئیس نمونه‌های جدیدی از عروسک‌ها را برایش ارسال کرده‌اند. ظاهراً تنها اعتراض از سوی پرنده‌ی خانگی‌اش، توتو، بوده که چندان از حضور عروسک‌های پرنده‌ای خوشش نمی‌آید.برندا گفت: «در ابتدا فقط همان آووکادو را داشتم، اما کم‌کم مردم شروع کردند به‌فرستادن عروسک‌های بیشتر. بعد از جلب توجه رسانه‌ها، انبوهی از تماس‌ها و پیشنهادهای ارسال اسباب‌بازی دریافت کردم. باورکردنی نبود! یکی از دخترها از من خواست ویدیویی بسازم. دقیقاً نمی‌دانستم برای چه، اما گفتم چرا نه؟ و این‌جا بود که همه‌چیز شروع شد. پیام‌های زیبایی دریافت کردم؛ ظاهراً همه صدای مرا دوست دارند.»اولین ویدیوی برندا را یکی از کارکنان خانه‌ی سالمندان Majesticare منتشر کرد و آن ویدیو به ترند «بهتر است در کامنت‌ها مودب باشید» اشاره داشت.، دختر برندا، از واکنش‌های گرم مردم شگفت‌زده شد و گفت: «هنوز درکش نکرده‌ایم، اما فوق‌العاده و دلگرم‌کننده است. مهربانی بی‌حد کاربران حیرت‌آور بود؛ تقریباً هیچ کامنت منفی وجود ندارد.»برندا آلن ۹۵ ساله حالا می‌خواهد روسک‌هایش را حراج و درآمد حاصل را به یک مرکز حمایتی کودکان اهدا کند. او درباره‌ی شهرت اخیرش گفت: «دوست ندارم این موضوع خیلی طول بکشد. سنم را که می‌دانید.»", "tags": ["زوم پلاس"], "reference": "https://www.theguardian.com/technology/2025/jul/13/brenda-soft-toys-unlikely-stars-tiktok"}},
{"news_data": {"title": "ماشین بوگاتی توربیون به حدی پیشرفته است که به یک کارخانه کاملا جدید نیاز دارد", "content_news": "وقتی یک ابرخودرو چنان پیشرفته باشد که کارخانه‌ی فعلی حتی توان ساختش را نداشته باشد، وقت آن است تا همه‌چیز از نو ساخته شود.بوگاتی با معرفی ابرخودروی توربیون از پیشرانه‌ی نمادین W16 خداحافظی می‌کند و وارد عصر جدیدی از مهندسی و طراحی می‌شود؛ عصری که نیازمند تحول در زیرساخت‌های تولیدی برند است.کارخانه‌ی فعلی بوگاتی که در ملک تاریخی شاتو سن ژان قرار دارد، دیگر پاسخ‌گوی نیازهای خط تولید آینده نیست. به همین دلیل، این برند فرانسوی در حال ساخت کارگاه کاملاً جدیدی در همان محل است که طراحی آن با محیط طبیعی اطراف هم‌خوانی دارد.، ساختمان جدید بوگاتی با ابعادی نسبتاً کوچک اما طراحی پیشرفته، از سقفی با پوشش چمن طبیعی بهره خواهد برد و محیطی روشن با دیوارهای شیشه‌ای فراهم می‌کند تا هم فرایند تولید مدرن‌تری شکل بگیرد و هم تجربه‌ی بازدید برای مشتریان خاص ارتقاء یابد.کارگاه فعلی بوگاتی که طراحی آن بر اساس نشان بیضی‌شکل این برند انجام شده است، به نمایشگاهی لوکس برای معرفی سبک زندگی بوگاتی تبدیل خواهد شد. درواقع این کارگاه مکانی برای نمایش مهارت‌های بوگاتی در استفاده از متریال خاص و سفارشی‌سازی خودروها خواهد شد.اگرچه تاریخ دقیق آغاز ساخت ساختمان جدید بوگاتی مشخص نیست، اما با نزدیک‌شدن به عرضه‌ی توربیون، انتظار می‌رود این پروژه به‌زودی کلید بخورد. هدف نهایی شرکت مذکور از این تغییرات، دو برابر کردن ظرفیت تولید و ایجاد تجربه‌ای بی‌نظیر برای خریداران است.", "tags": ["خودرو"], "reference": "https://carbuzz.com/bugatti-atelier-new-factory-france/"}},
{"news_data": {"title": "نور تازه بر تاریخ فراموش‌شده عمان؛ خط پیشااسلامی ظفاری رمزگشایی شد", "content_news": "احمد الجلاد، زبان‌شناس دانشگاه ایالتی اوهایو موفق به رمزگشایی خط ظفاری شده و شواهدی یافته که نشان می‌دهد خاستگاه این خط جنوب عربستان نبوده است.سطوح سنگی داخل غارها و بستر خشک رودخانه‌ها در استان ظفار عمان، حامل نوشته‌هایی به قدمت نزدیک به ۲۴۰۰ سال هستند که به‌صورت خطوط مارپیچی مرموزی روی آن‌ها حک شده‌اند. بیش از یک قرن این نوشته‌ها که به‌عنوان «خط ظفاری» شناخته می‌شوند، رمزگشایی نشده بودند. اکنون، یک دانشمند زبان‌شناس در  اعلام کرده که موفق به رمزگشایی از نوع اصلی خط ظفاری شده و شواهدی یافته که نشان می‌دهد الفبای آن از جنوب عربستان منشا نگرفته است.معمای خط ظفاری در طول دهه‌ها موجب شکل‌گیری نظریه‌های متعددی شده است. احمد الجلاد، زبان‌شناس و نویسنده مطالعه از دانشگاه ایالتی اوهایو می‌گوید یکی از باورها درباره‌ی این سنگ‌نوشته‌ها آن است که آن‌ها به قوم عاد تعلق دارند که در قرآن به‌عنوان قبیله‌ای گمشده در عربستان توصیف شده است.به‌نقل از ، مطالعه خط ظفاری به سال ۱۹۰۰ بازمی‌گردد. در آن زمان دو باستان‌شناس بریتانیایی در کتابی درباره شبه‌جزیره عربستان جنوبی به این سنگ نوشته ها اشاره کردند. سه دهه بعد، برترام توماس، نخستین فرد اروپایی که از ربع الخالی (بیابان وسیع واقع در جنوب شرقی شبه‌جزیره عربستان) عبور کرد، یادآور شد که بناهای سنگی در ظفار با این خط نشانه‌گذاری شده‌اند.مطالعه خط ظفاری به سال ۱۹۰۰ بازمی‌گرددبه جز تپه‌های ظفار، پژوهشگران نمونه‌هایی از خط ظفاری را در استان المهره یمن و همچنین روی سنگ‌های جزیره سقطرا  نیز یافته‌اند.سنگ‌نوشته‌های مذکور تا اوایل دهه ۱۹۹۰ تا حد زیادی فراموش شده بودند، تا اینکه علی محاش الشهری، کتیبه‌شناس عمانی با همکاری جرالدین کینگ، کتیبه‌شناس بریتانیایی، تصمیم گرفتند به‌طور کامل کتیبه‌های نقاشی‌شده در غارهای ظفار را مستندسازی کنند. گرچه آن‌ها موفق به رمزگشایی از این خط نشدند، متوجه شدند خط ظفاری دو زیرگونه متمایز دارد که آن‌ها را «خط ۱» و «خط ۲» نامیدند. مطالعه جدید شامل رمزگشایی احمد الجلاد از «خط ظفاری ۱» می‌شود که رایج‌ترین نوع خط  ظفاری محسوب می‌شود.الجلاد هنگام بررسی عکس‌های کتیبه‌ها که توسط محاش شهری و کینگ گرفته شده بود، متوجه شد نوشته خاصی از غاری در ظفار حدود ۲۶ نماد یا گلیف مجزا دارد که هیچ‌یک از آن‌ها تکرار نشده‌اند. او حدس زد با جمله‌ای طولانی مواجه نیست، بلکه با الفبایی روبروست که فهرستی از حروف جداگانه‌ی این خط است. کتیبه دوم که همان نشانه‌ها را به همان ترتیب داشت، نظریه او را تایید کرد. همین توالی، به صورت منحنی مارپیچی، در کتیبه‌ی سومی نیز که از  منطقه الدقم عمان پیدا شده و ماه مارس در  منتشر شده، مشاهده می‌شود.الجلاد برای رمزگشایی الفبای ظفاری، خطوط مشابهی را که در یمن باستان و شمال عربستان باستان وجود دارند، مورد بررسی قرار داد. این الفباها با توالی ح-ل-ح-م آغاز می‌شوند و به همین دلیل «حلحم» نامیده می‌شوند. او نتیجه گرفت که حروف خط ظفاری باید به همان ترتیب باشند. الجلاد با تطبیق نشانه‌های ظفاری با معادل‌های آن‌ها در خط حلحم، توانست صداهای مربوط به هر حرف را تعیین کند و موفق شد کلمات زبان گمشده را تلفظ و رمزگشایی آن‌ها را آغاز کند.کلمات حاوی سرنخ‌هایی درباره مردمی هستند که از خط ظفاری برای نوشتن زبان خود استفاده می‌کردند. نخست آنکه، این زبان عربی نیست، بلکه شاخه‌ای باستانی از زبان‌های بومی پیشااسلامی عمان است که هنوز هم مردم به آن سخن می‌گویند.پس از بررسی دقیق شکل نشانه‌ها، الجلاد همچنین نتیجه گرفت که احتمالا این نشانه‌ها از نشانه‌های خطی به نام «ثمودی ب» منشا گرفته‌اند. این خط به‌طور گسترده در بخش شمالی شبه‌جزیره عربستان، در منطقه‌ای که امروزه استان نجد عربستان سعودی نامیده می‌شود، مورد استفاده بوده است و همین امر نشان می‌دهد اشکال حروف به‌نوعی به سمت جنوب و به مناطق کنونی عمان و یمن راه یافته‌اند.کتیبه‌ای شامل ۲۶ نماد غیرتکراری  کلید رمزگشایی الفبای ظفاری بود و نشان داد این کتیبه‌ها حاوی فهرست حروف هستندمایکل مک‌دونالد، کتیبه‌شناس دانشگاه آکسفورد که در مطالعه مشارکتی نداشته است، کار احمد الجلاد را «پیشرفت بزرگی» در زمینه درک زبانی ناشناخته از جنوب عربستان توصیف می‌کند. او می‌افزاید نمادهای این خط ظاهرا به نشانه‌های خطوط باستانی شمال عربستان نزدیک‌ترند تا به خطوط باستانی شناخته‌شده جنوب عربستان و این موضوع سرنخ مهمی درباره نحوه انتقال زبان‌ها و سیستم‌های نوشتاری در این منطقه ارائه می‌کند.رمزگشایی خط ظفاری ۱ به درک بهتر محوطه‌های باستان‌شناسی منطقه‌ ازجمله شهر بندری باستانی سمهرم در جنوب عمان که از قرن سوم پیش از میلاد تا قرن پنجم میلادی فعال بوده است،  کمک می‌کند.باستان‌شناسان می‌دانستند نام سمهرم در زبان باستانی جنوب عربستان به معنای «سومهو بلند است» است، اما دقیقا نمی‌دانستند سومهو کیست یا چه چیزی است. یکی از کتیبه‌های ترجمه‌شده خط ظفاری می‌گوید: «دست سومهو بر او باد» که الجلاد می‌گوید این جمله ثابت می‌کند سومهو یک خدا بوده و نام شهر برگرفته از او است.چرا کسی الفبای خط ظفاری را روی دیوارهای غارهای ظفار نوشته است؟ الجلاد می‌گوید شاید این نوشته‌ها برای تمرین یادگیری بوده‌اند یا ممکن است مردم آن زمان فکر می‌کردند این نشانه‌ها بتوانند از بدی‌ها و شرارت‌ها جلوگیری کنند. در دو کتیبه، حروف خط ظفاری به گروه‌های چند حرفی مشابه تقسیم شده‌اند که به باور الجلاد ممکن است نشان‌دهنده وجود نوعی «سرود الفبایی» باستانی باشد.کتیبه‌های توصیف‌شده در زمان خود به عنوان ابزار آموزش استفاده شده باشند یا نه، آنچه روشن است آن است که اطلاعات زیادی در آن‌ها نفهته است.مطالعه برای انتشار در مجله Jaarbericht Ex Oriente Lux پذیرفته شده است.", "tags": ["علوم پایه و مهندسی", "علمی"], "reference": "https://zenodo.org/records/15853466"}},
{"news_data": {"title": "مینی‌ون لوکس بیوک از راه رسید؛ پیشرفته و مدرن با تکیه‌بر تجمل‌گرایی", "content_news": "بیوک نسخه‌ی به‌روزرشده‌ی مینی‌ون GL8 را با آپشن‌های رفاهی جذاب و قیمت منطقی رونمایی کرد.بیوک در چین طیف متنوعی از مینی‌ون‌ها را عرضه می‌کند و حالا نسخه‌ی به‌روزشده‌ی GL8 Land Business Class را معرفی کرده است که قیمت پایه‌اش از ۲۲۹,۹۰۰ یوان (حدود ۳۲,۰۷۳ دلار) آغاز می‌شود.با وجود قیمت نسبتاً اقتصادی،  تا راحتی و حس لوکس‌بودن آن افزایش پیدا کند.نسخه‌ی جدید GL8 از زبان طراحی Pure بیوک بهره می‌برد و به همین دلیل، جلوپنجره‌ی پهن و چراغ‌های LED باریک‌تری دارد. از دیگر ویژگی‌های بدنه می‌توان به درِ کشویی برقی، شیشه‌های دودی عقب، سانروف و رینگ‌های آلومینیومی ۱۷ اینچی اشاره کرد.در داخل کابین داشبورد جدید با دو نمایشگر ۱۲٫۳ اینچی به چشم می‌خورد. فرمان جدید و کنسول میانی بازطراحی‌شده به این ترکیب اضافه شده‌اند. دسته‌دنده به ستون فرمان منتقل شده تا ظاهر مدرن‌تری ایجاد شود.در ردیف دوم، صندلی‌های مجلل VIP نصب شده‌اند که تکیه‌گاه دست، پشتی قابل‌خواباندن و مکانیزمی برای کاهش احساس تهوع در حین حرکت دارند.از دیگر به‌روزرسانی‌ها می‌توان به سیستم تشخیص صدای بهبودیافته، قابلیت کنترل از راه دور سیستم تهویه و ایربگ‌های پرده‌ای بزرگ‌تر اشاره کرد که اکنون کل پنجره‌ها را پوشش می‌دهند. استفاده از شیشه‌های دو‌لایه‌ی آکوستیک و مواد جدید جاذب صدا، باعث شده فضای کابین آرام‌تر از قبل باشد.GL8 Land Business Class به صندلی‌های برقی جلو، سیستم تهویه‌ی جداگانه برای عقب و سیستم صوتی با هشت اسپیکر مجهز است. ظرفیت صندوق بار به ۵۲۱ تا ۱۶۵۰ لیتر (با خواباندن صندلی‌ها) می‌رسد.یکی از مهم‌ترین تغییرات در بخش فنی رخ داده؛ جایی که سیستم تعلیق عقب قدیمی از نوع تیر پیچشی، جای خود را به تعلیق مستقل چهار اتصالی داده تا راحتی رانندگی به شکل قابل‌توجهی ارتقا یابد.نیروی محرکه‌ی مینی‌ون از موتور دو لیتری توربوشارژ چهار سیلندر تأمین می‌شود که ۲۳۳ اسب‌بخار قدرت و ۳۵۰ نیوتن‌متر گشتاور تولید می‌کند. این نیرو از طریق گیربکس ۹ سرعته‌ی اتوماتیک به چرخ‌ها منتقل می‌شود و شتاب صفر تا ۱۰۰ کیلومتربرساعت خودرو به حدود ۹٫۲ ثانیه می‌رسد.", "tags": ["خودرو"], "reference": "https://www.carscoops.com/2025/06/buick-treats-china-to-a-more-attractive-and-luxurious-minivan/"}},
{"news_data": {"title": "ادامه تعدیل نیرو در تیم آبی؛ هزاران نفر از مهندسان اینتل اخراج شدند", "content_news": "موج جدید تعدیل نیرو‌ی اینتل، باعث از دست رفتن تعداد بسیار زیادی از موقعیت‌های شغلی در ایالت اورگن شد.، اینتل از ماه میلادی جاری دور جدید تعدیل نیرو را در آمریکا و سایر کشور‌ها آغاز می‌کند. تیم آبی فقط ۲۳۹۲ کارمند را در ایالت اورگن اخراج کرد و در سایر مناطق از جمله آریزونا، کالیفرنیا و تگزاس هم به حذف ۴۰۰۰ موقعیت شغلی دست زد.اینتل بزرگ‌ترین کارفرمای ایالت اورگن با حدود ۲۰ هزار کارمند محسوب می‌شود و عدد ۲۳۹۲ معادل ۱۲ درصد از کل نیروی کار به‌شمار می‌رود. هرچند این میزان کمتر از حد انتظار تحلیلگران بوده، اما از نظر آماری همچنان یک کاهش چشمگیر به‌حساب می‌آید. در ابتدا اخراج ۵۰۰ کارمند پیش‌بینی می‌شد، ولی حالا با یکی از بزرگ‌ترین موج‌های تعدیل نیرو در تاریخ اورگن طرف هستیم.اینتل در طول یک سال گذشته حدود ۳۰۰۰ نیرو را با روش‌هایی نظیر بازنشستگی داوطلبانه یا پیشنهاد خرید سهام، اخراج کرده بود. در موج جدید هیچ خبری از پیشنهاد‌های جایگزین نیست و شهر‌های الوها و هیلزبورو به‌ترتیب شاهد اخراج مستقیم ۱۹۲ و ۲۲۰۰ نفر از مهندسان بوده‌اند.اگرچه اینتل ادعا می‌کند هدف اصلی تعدیل نیرو کاهش سطح مدیریت میانی برای چابک‌سازی ساختار سازمانی و تمرکز بیشتر است، اما آمار نشان می‌دهد بیشترین کاهش نیرو در پست‌های تکنسین‌های تجهیزات ماژول (۳۲۵ نفر)، مهندسان توسعه ماژول (۳۰۲ نفر)، مهندسان ماژول (۱۲۶ نفر) و مهندسان توسعه یکپارچه‌سازی فرآیند (۸۸ نفر) رخ داده است. حتی ‍۱۹۰ مدیر معادل ۸ درصد کل اخراج‌شدگان، تعدیل شده‌اند.استراتژی اینتل در اخراج نیرو‌ها تغییر کرده است و برخلاف روش سنتی اعلام عمومی تعدیل گسترده، تیم آبی اختیار تصمیم‌گیری را به‌بخش‌های مختلف واگذار کرده تا هر واحد به‌صورت مستقل برای رسیدن به اهداف مالی خود اقدام کند.به‌دلیل استراتژی جدید اینتل، تعدادی از وظایف برون‌سپاری می‌شوند و تعدادی از بخش‌ها مانند خودرو هم تعطیل شده‌اند. هنوز معلوم نیست که تعدیل نیرو‌ها تا چه زمانی می‌خواهد ادامه پیدا کند.", "tags": ["کسب و کار", "فناوری"], "reference": "https://www.oregonlive.com/silicon-forest/2025/07/intel-bombshell-chipmaker-will-lay-off-2400-oregon-workers.html"}},
{"news_data": {"title": "ایلان ماسک با شرکت‌ فضایی‌اش در یکی دیگر از شرکت‌های خود سرمایه‌گذاری می‌کند", "content_news": "شرکت فضایی ایلان ماسک دو میلیارد دلار در استارتاپ هوش مصنوعی xAI سرمایه‌گذاری کرد. دو میلیارد دلار از منابع اسپیس‌ایکس را به شرکت هوش مصنوعی xAI اختصاص داد؛ بخشی از دور جدید جذب سرمایه‌ی پنج میلیارد دلاری که ، روابط میان شرکت‌های او را بیش‌ازپیش گسترش می‌دهد، آن‌هم در شرایطی که xAI برای رقابت با OpenAI تلاش می‌کند.سرمایه‌گذاری اسپیس‌ایکس پس از ادغام xAI با شبکه‌ی اجتماعی ایکس انجام شد و ارزش مجموعه‌ی حاصل از این ادغام را به ۱۱۳ میلیارد دلار رساند. چت‌بات گراک اکنون خدمات پشتیبانی استارلینک را تأمین می‌کند و قرار است در آینده به ربات‌های اپتیموس تسلا اضافه شود.ماسک در پاسخ به پرسشی درباره‌ی احتمال سرمایه‌گذاری تسلا در xAI گفت: «اتفاق خوبی خواهد بود، اما منوط به تأیید هیئت‌مدیره و سهام‌داران است.» او با این جمله، گزارش وال‌استریت ژورنال را نه تأیید کرد و نه رد.اسپیس‌ایکس، xAI و تسلا به درخواست رسانه‌ها برای اظهار نظر پاسخی نداده‌اند.", "tags": ["کسب و کار", "مالی و اقتصادی", "فناوری"], "reference": "https://www.wsj.com/tech/spacex-to-invest-2-billion-into-elon-musks-xai-413934de"}},
{"news_data": {"title": "نسخه جدید بازی «گیاهان دربرابر زامبی‌ها» لغو شد؟", "content_news": "هواداران منتظر بازگشت هیجان‌انگیز بازی محبوب Plants vs. Zombies بودند، اما گزارش‌های جدید نشان می‌دهد ماجرا مسیر متفاوتی پیدا کرده است.پس از موفقیت چشمگیر نسخه‌ی اول Plants vs. Zombies در سال ۲۰۰۹ و دنباله‌ی آن در سال ۲۰۱۲، این سری بازی‌ها به محبوبیت فراوانی دست یافتند. اسپین‌آف جذاب Plants vs. Zombies: Garden Warfare که در سال ۲۰۱۴ منتشر شد نیز عملکرد بسیار موفقی داشت. بااین حال، روند پیشرفت مجموعه از آن زمان به بعد متوقف شد و خبری از نسخه‌ی جدید نبود.درحالی‌که Garden Warfare 2 به عنوان بازی سرویس‌محور طراحی شده بود، اما نتوانست همان جذابیت نسخه‌های اولیه را بازسازی کند و خیلی زود محبوبیتش را از دست داد. طی سال گذشته، اولین نشانه‌ها از توسعه‌ی گیاهان دربرابر زامبی‌ها ۳ منتشر شد، اما واکنش‌ها نسبت به آن بسیار سرد و بی‌رمق بود.اکنون که روی پروژه‌ی Plants vs. Zombies 3 کار کرده از لغو شدن نسخه‌ی جدید این بازی خبر داده است. او قبلاً تصاویری از پروژه را از طریق حساب آرت‌استیشن خود به اشتراک گذاشته بود. با اینکه دلیل رسمی برای این تصمیم ارائه نشده است، اما بسیاری از طرفداران باور دارند نسخه‌ی سوم می‌توانست جایگاه خوبی در بازار امروز بازی‌ها پیدا کند.متأسفانه حتی درصورتی که استودیو PopCap Games و ناشر گیاهان دربرابر زامبی‌ها یعنی EA تصمیم به ازسرگیری پروژه بگیرند، احتمال انتشار نسخه‌ی نهایی در آینده‌ی نزدیک بسیار بعید به‌نظر می‌رسد. این خبر قطعاً برای طرفداران قدیمی مجموعه، ناامیدکننده است.", "tags": ["بازی"], "reference": "https://www.reddit.com/r/GamingLeaksAndRumours/comments/1lwt3q7/according_to_this_3d_artist_plants_vs_zombies_3/"}},
{"news_data": {"title": "داستان کهنه‌سربازی که با تصمیمی غیرمنتظره، بسیار زودتر بازنشسته شد", "content_news": "وقتی بازنشستگی زودهنگام برای یک سرباز ممکن شد، زندگی او مسیر تازه‌ای پیدا کرد اما مقصد نهایی، جایی بود که حتی خودش هم انتظارش را نداشت.، کهنه‌سرباز آمریکایی در ۱۷ سالگی به ارتش پیوست و نزدیک به دو دهه در پایگاه‌های مختلف، از جمله کره‌ی جنوبی خدمت کرد. در همان‌جا با همسرش آشنا شد و پس از پایان خدمت، در ۳۸ سالگی به زادگاهش در کلرادو بازگشت و به‌عنوان کارمند ایالتی مشغول به کار شد. ، ویلسون هرگز تصور نمی‌کرد روزی دوران بازنشستگی‌اش را خارج از آمریکا سپری کند، اما پس از تحقیق درباره‌ی مقاصد محبوبی مثل تایلند، مالزی و کاستاریکا، در نهایت تصمیم گرفت همراه همسرش به کره‌ی جنوبی بازگردد؛ کشوری که ابتدا حتی در فهرست گزینه‌هایشان نبود.پس از آن‌که ویلسون و همسرش متوجه شدند اتباع کره‌ای و همسرانشان می‌توانند برای اقامت اقدام کنند، روند اخذ ویزا را آغاز کردند و فقط طی دو ماه و نیم موفق به دریافت کارت اقامت شدند. ویلسون و همسرش شهر پیونگ‌تک را برای زندگی انتخاب کردند؛ شهری نزدیک به پایگاه نظامی آمریکا که دسترسی آسان به فروشگاه‌های بزرگ ارتشی، سیستم حمل‌ونقل عمومی و امکانات رفاهی دارد. آن‌ها با حدود ۲۶۰ هزار دلار، آپارتمانی چهارخوابه در این شهر خریدند. هزینه‌های زندگی آن‌ها اکنون تقریباً نصف زمانی است که در کلرادو ساکن بودند.با وجود نگرانی اولیه‌ی همسر ویلسون از تطبیق فرهنگی، این کهنه‌سرباز به‌دلیل تجربه‌ی زندگی قبلی در کره‌ی جنوبی سازگاری چندانی نیاز نداشت. اگرچه او به‌طور کامل به زبان کره‌ای را مسلط نیست، اما با کمک اپلیکیشن‌های ترجمه و تعامل روزمره توانست نیازهایش را رفع کند. او زندگی در کنار ترکیبی از نظامیان بازنشسته آمریکایی، شهروندان کره‌ای و کارکنان قراردادی را متنوع و لذت‌بخش توصیف می‌کند.ویلسون حالا از سبک زندگی جدیدش لذت می‌برد؛ دیگر خبری از شیفت‌های فشرده و تماس‌های کاری نیست. او و همسرش برنامه‌ای انعطاف‌پذیر دارند: ورزش، بازارگردی، وقت‌گذرانی در کافه‌ها و خرید از بازارهای محلی. او حتی به علاقه‌ی قدیمی‌اش، ساخت مدل‌های مینیاتوری، بازگشته و کانالی در یوتیوب راه‌اندازی کرده است.اکنون ویلسون زمان بیشتری برای خانواده دارد و از طرفی سرگرمی‌هایی را دنبال می‌کند که سال‌ها به تعویق افتاده بودند. ویلسون این دوره از زندگی‌اش را فرصتی برای کشف دوباره‌ی خود توصیف می‌کند.", "tags": ["زوم پلاس"], "reference": "https://www.businessinsider.com/us-army-veteran-retire-early-south-korea-low-affordable-life-2025-7"}},
{"news_data": {"title": "بنیان‌گذار ترون: ۱۰۰ میلیون دلار از میم‌کوین ترامپ را خریداری می‌کنم", "content_news": "بنیان‌گذار ترون حالا به یکی از بزرگ‌ترین سرمایه‌گذاران اکوسیستم رمزارزی ترامپ تبدیل شده است.، بنیان‌گذار ترون،  تا سهم خود از این توکن را دو برابر کند. سان گفت که میم‌کوین مورد بحث را در شبکه‌ی ترون ادغام می‌کند تا امکان معامله وجود داشته باشد.۸۰ درصد از توکن TRUMP$ را سازمان ترامپ و نهاد‌های وابسته به آن کنترل می‌کنند و این میم‌کوین حالا به مرکز امپراتوری رمزارز خانواده‌ی رئیس جمهور آمریکا تبدیل شده است. خرید توکن‌های سیاسی معمولاً چالش‌های خاصی دارد و جاستین سان با اقدام جدیدش نشان داد که می‌تواند با خطرات احتمالی کنار بیاید.ارزش بازار میم‌کوین ترامپ از ۱۵ میلیارد دلار در ژانویه (دی و بهمن ۱۴۰۳) حالا فقط به ۲ میلیارد دلار در جولای (تیر و مرداد) رسیده است. کد توکن $TRUMP به‌صورت خودکار بخشی از کارمزد هر تراکنش را به کیف‌پول‌های توسعه‌دهندگان واریز می‌کند و این کیف‌پول‌ها از ژانویه تا آوریل (دی ۱۴۰۳ تا اردیبهشت ۱۴۰۴) بیش از ۳۲۴ میلیون دلار درآمد معاملاتی داشته‌اند.جاستین سان قبل‌تر هم سهم خود از توکن WLFI را به ۷۵ میلیون دلار افزایش داده بود تا به یکی از بزرگ‌ترین سرمایه‌گذاران اکوسیستم رمزارزی ترامپ تبدیل شود. ۷۵ درصد از سود توکن WLFI به خانواده‌ی ترامپ تعلق می‌گیرد.توجه: این مقاله حاوی توصیه‌ی اقتصادی زومیت نیست و صرفا جنبه‌ی اطلاع‌رسانی دارد.", "tags": ["ارز دیجیتال"], "reference": "https://x.com/justinsuntron/status/1943005196101255336"}},
{"news_data": {"title": "هیچ نسخه جدیدی از بازی Need for Speed ساخته نمی‌شود؛ ادعای منابع آگاه", "content_news": "ظاهراً یکی از محبوب‌ترین بازی‌‌های مسابقه‌ای جهان به آخر خط رسیده است.، نویسنده‌ی وب‌سایت Speedhunters، احتمالاً دیگر هیچ نسخه‌ی جدیدی از بازی Need for Speed ساخته نخواهد شد. خودِ  وب‌سایت Speedhunters هم مانند فرنچایز نید فور اسپید تحت مالکیت EA است و احتمالاً فعالتیش برای همیشه متوقف می‌شود.الکترونیک آرتز هیچ بیانیه‌ی رسمی در خصوص آینده‌ی سری Need for Speed منتشر نکرده است، اما تصمیماتی نظیر خاموش‌کردن سرور‌های Need for Speed Rivals در ۷ اکتبر (۱۵ مهر)، از آینده‌ای نامعلوم حکایت دارند.توسعه‌‌دهنده‌ی سری Need for Speed، یعنی Criterion Games، مدتی پیش اکثر کارکنان خود را به بخش Battlefield منتقل کرد و فقط گروهی کوچکی باقی ماندند. ، مدیر بخش بتلفیلد، تایید کرد که اعضای باقی‌مانده‌ی تیم نید فور اسپید به‌زودی به‌همکارانشان برای توسعه‌ی Battlefield خواهند پیوست.قدمت فرنچایز Need for Speed به سال ۱۹۹۴ برمی‌گردد و از آن زمان تاکنون شاهد بیش‌از ۲۰ بازی مختلف از این سری بوده‌ایم. آخرین عنوان Need for Speed Unbound است که در سال ۲۰۲۲ منتشر شد.", "tags": ["بازی"], "reference": "https://www.instagram.com/p/DL8zRnrTSwl/"}},
{"news_data": {"title": "کشف تاریخی زیر سوال رفت: قدیمی‌ترین دهانه برخوردی زمین جوان‌تر از تصور قبلی است", "content_news": "دهانه‌ای برخوردی در استرالیا که ادعا می‌شد قدیمی‌ترین عارضه زمین‌شناسی از این نوع در دنیا است، احتمالا تنها ۲٫۷ میلیارد سال عمر و ۱۶ کیلومتر قطر دارد.در بیابان‌های خشک شمال‌غرب استرالیا، داستانی زمین‌شناسی شکل گرفت که ابتدا همه‌چیز را تغییر داد و سپس، خودش زیر ذره‌بین رفت. در مارس ۲۰۲۵، گروهی از دانشمندان اعلام کردند دهانه‌ای در پیلبارا کشف کرده‌اند که طبق ادعای آن‌ها، قدیمی‌ترین اثر برخوردی روی زمین است؛ ساختاری به‌ظاهر انقلابی که در اثر برخورد شهاب‌سنگ به وجود آمده و قدمتش به ۳٫۵ میلیارد سال پیش بازمی‌گشت. این دهانه‌ی عظیم با قطر تخمینی بیش از ۱۰۰ کیلومتر، حتی ممکن بود نقشی کلیدی در شکل‌گیری نخستین پوسته‌ی قاره‌ای ایفا کرده باشد. اما موضوعی که آغازگر شور و هیجان بود، خیلی زود به بحثی تازه بدل شد.اما مدت زیادی نگذشت که گروهی دیگر از زمین‌شناسان با یافته‌هایی تازه، ادعا‌ها درباره‌ی دهانه‌ی پیلبارا را زیر سؤال بردند و قدمت واقعی دهانه را بسیار جوان‌تر تخمین زدند. مطالعه‌ی جدید، هم سن و هم اندازه‌ی این دهانه را به‌شدت زیر سؤال برده و روایتی متفاوت از تاریخ زمین ارائه داده است. این اختلاف‌نظر بار دیگر یادآور شد که تفسیر تاریخ زمین از دل سنگ‌ها، همیشه به‌سادگی ممکن نیست.تا پیش از ساختار پیلبارا، قدیمی‌ترین دهانه برخوردی مورد تأیید، ساختار یارابوبا در غرب استرالیا با قدمت ۲٫۲۳ میلیارد سال بود. اگرچه این ساختار به‌خودی خود باستانی به‌شمار می‌رود، پژوهشگران مدت‌ها در تلاش بودند تا نمونه‌ای کهن‌تر کشف کنند که اغلب با شکست مواجه می‌شد؛ زیرا دهانه‌های بسیار قدیمی‌تر ممکن است در طول زمان، بر اثر فرسایش، دفن‌شدگی یا دیگر فرآیندهای زمین‌ساختی، ناپدید شده باشند.انتشار خبر کشف دهانه‌ای با قدمتی بیش از ۳٫۵ میلیارد سال در منطقه‌ی پیلبارا، صحرایی خشک در شمال غربی استرالیا، جامعه‌ی زمین‌شناسی را در ماه مارس ۲۰۲۵ غافلگیر کرد. گزارش‌ها می‌گفتند این دهانه بیش از ۱۰۰ کیلومتر قطر دارد و احتمالاً برخوردی که آن را پدید آورده، در شکل‌گیری نخستین پوسته‌ی قاره‌ای ناحیه نقش داشته است. تیم پژوهشی کاشف ساختار، پیش‌تر نیز فرض کرده بودند انرژی لازم برای ایجاد چنین پوسته‌ای تنها می‌توانسته از طریق برخوردهای کیهانی بسیار عظیم تأمین شده باشد.دهانه برخوردی پیلبارا از توان اثرگذاری بر شکل‌گیری قاره‌ها برخوردار نبوده استبر پایه‌ی فرضیه، انفجار حاصل از برخورد، با پرتاب مقدار عظیمی از مواد و سنگ‌های مذاب به بیرون، ساختارهایی آتشفشانی در گوشته ایجاد کرده که بعدها، به پوسته قاره‌ای تبدیل شده‌اند. اما مطالعه‌ی تازه این سناریو را زیر سؤال برده است. ، دهانه فقط حدود ۲٫۷ میلیارد سال قدمت دارد؛ یعنی حدود ۸۰۰ میلیون سال جوان‌تر از تخمین اولیه. همچنین، قطر واقعی آن احتمالاً حدود ۱۶ کیلومتر است، نه بیش از ۱۰۰ کیلومتر. اگر این محاسبه صحیح باشد، چنین دهانه‌ای دیگر از توان اثرگذاری بر شکل‌گیری قاره‌ها برخوردار نبوده است.جالب است که هر دو گروه از روش‌هایی مشابه برای تعیین قدمت دهانه استفاده کردند. پژوهشگران از تاریخ‌گذاری پرتوسنجشی یا رادیومتریک کمک گرفتند؛ روشی که بر پایه‌ی بررسی ایزوتوپ‌های رادیواکتیو در سنگ‌ها عمل می‌کند. با‌این‌حال، هیچ‌کدام از دو پژوهش نتوانستند به‌طور دقیق زمان برخورد را مشخص کنند. در غیاب داده‌های مستقیم، پژوهشگران به اصل کلیدی زمین‌شناسی «» تکیه کردند: قانونی که می‌گوید لایه‌های سنگی قدیمی‌تر در زیر لایه‌های جوان‌تر قرار می‌گیرند.تیم اولیه، ساختارهایی به نام «مخروط پاشیده» را در سنگ‌های مخروط‌مانند رسوبی ۳٫۴۷ میلیارد ساله کشف کرده بودند. این ساختارها، اثرات باقی‌مانده از امواج ضربه‌ای حاصل از برخوردهای بزرگ هستند و وجودشان در چنین لایه‌ای، نشان می‌داد که برخورد احتمالاً در همان دوره‌ی زمانی رخ داده است. اما بررسی جدیدتر، این تفسیر را با شواهد جدید به چالش کشیده است.ارون جی. کاووسی، مدرس ارشد دانشکده علوم زمین و سیاره‌ای در دانشگاه کرتین و الکس برنر، پژوهشگر پسادکتری در بخش علوم زمین و سیاره‌ای دانشگاه ییل، در یادداشتی منتشرشده در نوشته‌اند: «مخروط‌های پاشیده را نه‌تنها در همان سنگ‌های بسیار قدیمی یافتیم، بلکه در لایه‌های آتشفشانی جوان‌تری هم که حدود ۲٫۷۷ میلیارد سال قدمت دارند، مشاهده کردیم.»بر اساس تحلیل کاووسی و برنر، وجود ساختارهای مخروط‌مانند در لایه‌های جوان‌تر نشان می‌دهد که برخورد  نمی‌تواند پیش از ۲٫۷۷ میلیارد سال پیش رخ داده باشد. البته این عدد نیز نشان‌دهنده‌ی قدمت دقیق دهانه نیست. گروه پژوهشی در حال انجام بررسی‌های ایزوتوپی در محل هستند تا سن دقیق‌تر ساختار را مشخص کند.در پایان، کاووسی و برنر نتیجه‌گیری می‌کنند: «دهانه‌ای با قطر ۱۶ کیلومتر، هیچ شباهتی به ساختاری ندارد که در ابتدا تصور می‌شد. چنین برخوردی نه توان تغییر سرنوشت قاره‌ها را داشته و نه نقشی در ظهور حیات ایفا کرده است. منطقه‌ی پیلبارا پیش از این برخورد شکل گرفته و دیگر دوره‌ی آغازین خود را پشت سر گذاشته بود.»یافته‌های مطالعه در نشریه‌ی  منتشر شده است.", "tags": ["علوم پایه و مهندسی", "علمی"], "reference": "https://www.iflscience.com/ancient-meteor-crater-thought-to-be-worlds-oldest-may-be-800-million-years-younger-than-we-realized-79961"}},
{"news_data": {"title": "۵ محصول منحصربه‌فردی که اپل در دهه ۱۹۹۰ عرضه کرد", "content_news": "اپل در دهه‌ی ۹۰ محصولاتی تولید کرد که کمتر کسی آن‌ها را به خاطر دارد؛ دستگاه‌هایی عجیب که امروز بیشتر شبیه یادگارهایی از آینده هستند.اپل در اوایل تا اواسط دهه‌ی ۱۹۹۰، مجموعه‌ای از محصولات عجیب و منحصربه‌فرد را روانه بازار کرد؛ از پرینترها و دوربین‌های دیجیتال گرفته تا کنسول بازی و دستیار دیجیتال شخصی مجهز به کیبورد. پس از بازگشت  به اپل در سال ۱۹۹۷، اکثر این محصولات متوقف شدند تا شرکت بتواند تمرکز خود را بازیابد و از ورشکستگی قریب‌الوقوع نجات پیدا کند.اگرچه بسیاری از علاقه‌مندان قدیمی اپل با دوره‌ی خاص دهه‌ی ۹۰ این شرکت آشنا هستند، اما برای کسانی که از دهه‌ی ۲۰۰۰ به بعد پیگیر فعالیت‌های اپل شده‌اند، نگاهی به این محصولات می‌تواند بسیار جالب و حتی غافلگیرکننده باشد.در ادامه با ۵ محصول منحصربه‌فرد اپل در دهه‌ی ۹۰ آشنا می‌شویم.اپل در سال ۱۹۹۳ دستگاه Newton MessagePad را عرضه کرد؛ دستیار دیجیتال شخصی یا همان PDA که می‌توان آن را نمونه‌ی اولیه و ساده‌ای از گوشی‌های هوشمند امروزی دانست. این دستگاه به نمایشگر سیاه‌وسفید لمسی حساس به فشار و قلم استایلوس مجهز بود و امکانات پایه‌ای مانند تقویم، دفترچه‌ی مخاطبان، یادداشت‌برداری، فهرست کارها و حتی ارسال ایمیل را ارائه می‌داد.در سال ۱۹۹۶، اپل مدل eMate 300 را به‌عنوان کامپیوتر رده پایین برای استفاده‌ی دانش‌آموزان در کلاس درس معرفی کرد. این مدل تنها دستگاه Newton بود که کیبورد داخلی داشت و با بدنه‌ای مقاوم و رنگارنگ برای فضای آموزشی طراحی شده بود. طراحی آن شباهت‌هایی به iBook معروف اپل در سال‌های بعد داشت، اما به‌جای سیستم‌عامل مک، از سیستم‌عامل Newton استفاده می‌کرد.، قیمت eMate 300 حدود ۸۰۰ دلار بود و به نمایشگر ۶٫۸ اینچی سیاه‌وسفید با وضوح ۴۸۰ در ۳۲۰ پیکسل مجهز بود. پردازنده‌ی ۲۵ مگاهرتزی ARM و رم ۳ مگابایتی از دیگر مشخصات سخت‌افزاری آن محسوب می‌شد. پس از بازگشت جابز، خط تولید Newton به‌طور کامل کنار گذاشته شد.اپل در سال ۱۹۹۴ یکی از اولین دوربین‌های دیجیتال مصرفی دنیا را با نام QuickTake معرفی کرد. مدل QuickTake 100 با همکاری کداک طراحی شد و فقط ۱ مگابایت حافظه داخلی داشت که می‌توانست حداکثر ۸ عکس با وضوح ۴۸۰ در ۶۴۰ پیکسل ذخیره کند. این دوربین از فلش داخلی بهره می‌برد اما قابلیت فوکوس دستی یا زوم نداشت. همچنین نمایشگر LCD کوچکی برای نمایش اطلاعات مختلف ازجمله سطح باتری در آن تعبیه شده بود؛ اما پیش‌نمایش تصویر منظره‌یاب نداشت.اپل بعدها دو مدل دیگر یعنی QuickTake 150 و QuickTake 200 را عرضه کرد. مدل QuickTake 200 با همکاری فوجی‌فیلم ساخته شده بود و از عکس‌هایی با وضوح بالاتر (تا ۷۶۸ در ۱۰۲۴ پیکسل)، صفحه‌نمایش ۱٫۸ اینچی با قابلیت پیش‌نمایش و کارت حافظه ۲ مگابایتی پشتیبانی می‌کرد.در آن زمان، مردم همچنان به گرفتن عکس‌های چاپی عادت داشتند و امکان انتقال تصاویر دیجیتال به کامپیوتر ویژگی جالبی به حساب می‌آمد. بااین حال، اپل نتوانست در رقابت با برندهای بزرگی مثل کانن، نیکون و سونی دوام بیاورد و این سری نیز در فهرست قربانیان تصمیمات استیو جابز قرار گرفت.باور کردنش سخت است، اما اپل زمانی کنسول بازی تولید کرده بود.اپل در سال ۱۹۹۶ با همکاری شرکت ژاپنی Bandai، کنسولی به نام Pippin (یا PiPP!N) روانه‌ی بازار کرد.  مورد اشاره ۵۹۹ دلار بود و از پردازنده‌های PowerPC بهره می‌برد. این محصول سعی داشت ترکیبی از کامپیوتر شخصی و کنسول بازی باشد. سیستم‌عامل آن نسخه‌ای از Macintosh System 7.5.2 بود و بازی‌ها از طریق درایو CD-ROM داخلی اجرا می‌شدند؛ بااین حال، تنوع نرم‌افزاری آن بسیار محدود بود.در آن زمان، اولین نسل  با قیمت ۲۹۹ دلار و نینتندو ۶۴ با قیمت ۱۹۹ دلار، گزینه‌هایی بسیار ارزان‌تر و پُر‌محتواتر محسوب می‌شدند. در نتیجه، Pippin نتوانست جایگاهی در بازار پیدا کند و به شکست تجاری تبدیل شد.با بازگشت استیو جابز به اپل، این محصول نیز در لیست توقف تولید قرار گرفت و سرانجام در سال ۱۹۹۸ کنار گذاشته شد.ممکن است تصور کنید که اپل نمایشگر Studio Display را در سال ۲۰۲۲ معرفی کرده است، اما در حقیقت این نام اولین‌بار در سال ۱۹۹۸ برای مانیتور اکسترنال دیگری از این برند استفاده شد.مدل اولیه‌ی Studio Display طراحی ظریف و مدرنی داشت و به نمایشگر ۱۵ اینچی LCD با نسبت تصویر ۴:۳ مجهز بود. این محصول از وضوح ۱۰۲۴ در ۷۶۸ پیکسل بهره می‌برد که درمقایسه با مدل امروزی با وضوح ۵۱۲۰ در ۲۸۸۰، بسیار پایین‌تر به نظر می‌رسد.  مورد اشاره در آن زمان ۱۹۹۹ دلار بود.جالب اینکه Studio Display در واقع از محصولاتی بود که پس از بازگشت جابز تولید شد و تا سال ۲۰۰۴ در بازار حضور داشت؛ تا زمانی که اپل به‌طور کامل به نمایشگرهای عریض Cinema Display مهاجرت کرد. پس از آن مانیتور Thunderbolt Display  در سال ۲۰۱۱ معرفی شد که در سال ۲۰۱۶ کنار گذاشته شد. در نهایت، اپل در سال ۲۰۱۹ Pro Display XDR و در ۲۰۲۲ Studio Display مدرن را معرفی کرد.همچنین نسخه‌ای از Studio Display با نمایشگر CRT حجیم در سال ۱۹۹۹ نیز عرضه شده بود.چاپگرها یکی دیگر از حوزه‌هایی بودند که با بازگشت جابز از برنامه‌های اپل حذف شدند. اما پیش از آن، اپل چاپگرهای متنوعی مثل ImageWriter در سال ۱۹۸۲، LaserWriter در سال ۱۹۸۵ و در نهایت StyleWriter در سال ۱۹۹۱ را روانه‌ی بازار کرده بود.StyleWriter اولین چاپگر جوهرافشان اپل با جوهر مایع بود. در مقابل، ImageWriter چاپگر ماتریس‌نقطه‌ای (dot-matrix) و LaserWriter چاپگر لیزری محسوب می‌شد.اپل در دهه‌ی ۲۰۰۰ تا اوایل ۲۰۱۰، برای خریداران مک جدید تخفیف‌هایی برای خرید چاپگرهای برندهای متفرقه مثل اچ‌پی، کانن، Epson و Lexmark ارائه می‌داد. بااین حال، نزدیک به ۳۰ سال از آخرین باری که اپل چاپگری با برند خود عرضه کرد، دهه‌ی ۹۰ میلادی، دوره‌ای پر از آزمون‌وخطا برای اپل بود. بسیاری از این محصولات ممکن است امروزه عجیب یا حتی شکست‌خورده به نظر برسند، اما پایه‌گذار بخشی از دیدگاه خلاقانه‌ای بودند که بعدها در قالب محصولات موفق این شرکت تجلی پیدا کرد. چه موفق، چه شکست‌خورده، نوآوری همیشه بخشی از DNA اپل بوده است.", "tags": ["فناوری"], "reference": "https://www.macrumors.com/2025/07/11/apple-in-the-1990s/"}},
{"news_data": {"title": "تکنولوژی جدید انویدیا نرخ فریم بازی‌ها را دو برابر می‌کند!", "content_news": "افزایش ناگهانی در نرخ فریم بازی‌ها  فقط با فعال‌کردن یک گزینه؛ انویدیا فناوری جدیدی ارائه کرده است که تحول بزرگی برای گیمرها محسوب می‌شود.انویدیا از طریق درایورهای پیش‌نمایش نسخه‌ی ۵۹۰٫۲۶، فناوری جدید خود با نام Smooth Motion را برای کارت‌های گرافیک سری RTX 40 معرفی کرد؛ قابلیتی که می‌تواند تجربه‌ی گیمینگ را به شکل قابل‌توجهی بهبود دهد.فناوری Smooth Motion عملکردی مشابه با تکنیک Fluid Motion Frames ای‌ام‌دی دارد و با تولید یک فریم اضافه میان دو فریم رندرشده، نرخ فریم ادراک‌شده را تقریباً دو برابر می‌کند. نکته‌ی مهم اینکه فناوری مذکور در سطح نرم‌افزار اجرا می‌شود و نیازی به پشتیبانی مستقیم بازی‌ها ندارد؛ بنابراین حتی در بازی‌هایی که از DLSS Frame Generation پشتیبانی نمی‌کنند نیز قابل استفاده است.قابلیت Smooth Motion فعلاً به‌صورت رسمی از طریق اپلیکیشن انویدیا فعال نمی‌شود، اما طبق گفته‌های ، می‌توان آن را از طریق ابزار NVIDIA Profile Inspector فعال کرد. در آزمایش‌های انجام‌شده، نرخ فریم بازی World of Warcraft از ۸۲ به ۱۶۴ فریم بر ثانیه افزایش یافت و این یعنی افزایش دو برابری فقط با فعال‌سازی یک گزینه. از آن‌جاکه درایور جدید انویدیا فعلاً در مرحله‌ی پیش‌نمایش قرار دارد، کاربران گزارش‌هایی از ناسازگاری ارائه کرده‌اند و توصیه می‌شود برای استفاده‌ی عمومی، منتظر انتشار نسخه‌ی نهایی باشید.Smooth Motion برای اجرای بازی‌های قدیمی یا سناریوهایی که محدودیت پردازنده وجود دارد، انتخاب بسیار مناسبی است. این فناوری می‌تواند جان تازه‌ای به بازی‌هایی که نرخ فریم پایینی دارند ببخشد. البته باید در نظر داشت که با وجود افزایش نرخ فریم، کیفیت تصویر لزوماً به همان نسبت بهبود نمی‌یابد و در برخی موارد امکان دارد با مصنوعات تصویری جزئی روبه‌رو شوید.در مجموع، اگر به‌دنبال افزایش نرخ فریم بدون‌نیاز به دخالت در کدنویسی بازی هستید، فناوری Smooth Motion انویدیا گزینه‌ای بسیار جذاب محسوب می‌شود، به‌ویژه در بازی‌هایی که از قابلیت‌های مدرن‌تر مانند DLSS پشتیبانی نمی‌کنند.", "tags": ["مطالب کارت گرافیک و پردازنده گرافیکی", "سخت افزار", "بازی"], "reference": "https://forums.guru3d.com/threads/geforce-590-10-sm-6-9-preview-driver.456559/page-7#post-6347072"}},
{"news_data": {"title": "پیکان جدید؛ ماشین خاطره‌انگیز ایرانی‌ها با طراحی مدرن و هیجان‌انگیز", "content_news": "اگر قرار بود ایران‌خودرو نسل جدید پیکان را تولید کند با چه ظاهری روبه‌رو می‌شدیم؟ از هوش مصنوعی پرسیدیم.۲۵ اردیبهشت ۱۳۸۴، پس از گذشت ۳۸ سال و تولید دو میلیون و ۲۹۵ هزار دستگاه، پیکان برای همیشه به خاطره‌ها پیوست و راهی موزه شد. پیکان هیچ شباهتی به استانداردهای امروزی صنعت خودرو ندارد؛ اما می‌توانیم به‌لطف  جان دوباره‌ای به این خودرو بدهیم.از هوش مصنوعی ChatGPT و جمنای خواستیم تا پیکان مدرن را به تصویر بکشند. برای این کار از پرامپت‌های مختلفی استفاده کردیم تا ظاهر نهایی  در عین حفظ اصالت و پای‌بندی به اصول اولیه‌ی طراحی خودرو، حس‌وحالی مدرن‌تر داشته باشد.تصویری که ChatGPT ارائه داد پیکان را با چراغ‌های LED مربعی‌شکل و دی‌لایت‌های مدرن نمایش می‌دهد. جلوپنجره و فرم جعبه‌ای‌شکل خودرو به همان شکل اولیه حفظ شده‌اند؛ اما دستگیره‌های در و رینگ‌های جذاب، المان‌های مدرنی هستند که به چشم می‌آیند.نمای عقب از همان زبان طراحی قسمت جلویی بهره می‌برد. سپر و صندوق برای ایجاد حس‌وحال مدرن بازطراحی شده‌اند.در نمای داخلی تلاش کردیم مانند نمای بیرونی فضای کلاسیک پیکان را المان‌های جدید مانند نمایشگر لمسی ترکیب کنیم. جمنای این کار را به‌خوبی انجام داد.صندلی‌های چرمی، طرح چوب روی داشبورد و دو نمایشگر مجزا در کنار صفحه‌کیلومتر آنالوگ، ترکیبی ایدئال از پیکان سنتی در قالبی مدرن است.پیکان از سال ۱۳۴۶ تا ۱۳۸۴ تولید شد؛ خودرویی که فیس‌لیفتی از نسخه‌ی بریتانیایی هیلمن هانتر بود. ایران‌خودرو پس از سال ۱۳۵۷ تولید پیکان را کاهش داد تا جایی که در اواخر دهه‌ی ۱۳۶۰ به مرز توقف تولید رسید؛ اما با تولید قطعات در داخل کشور، حیات پیکان تا سال ۱۳۸۴ ادامه پیدا کرد.", "tags": ["خودرو"], "reference": "https://www.zoomit.ir/tech/344714-what-is-ai-everything-you-need-know-about-artificial-intelligence/"}},
{"news_data": {"title": "موزه مشهور دایناسورها در آمریکا، زیر پارکینگ خودش فسیل دایناسور پیدا کرد", "content_news": "درجریان حفاری ۲۳۰ متری برای بررسی انرژی زمین‌گرمایی زیر پارکینگ موزه‌ای مشهور در دنور آمریکا، استخوان فسیل‌شده‌ای از دایناسور پیدا شد.موزه علوم و طبیعت دنور در ایالت کلرادو آمریکا که به نمایش دایناسورها معروف است، استخوانی فسیل‌شده را در مکانی غیرمنتظره و بسیار نزدیک‌تر از آنچه هرکس می‌تواند تصور کند، کشف کرده: زیر پارکینگ موزه!به گزارش ، فسیل از چاهی به قطر پنج سانتی‌متر و از عمق بیش از ۲۳۰ متر به دست آمد. این چاه به‌منظور ارزیابی ظرفیت گرمایش زمین‌گرمایی موزه حفر شده بود. جیمز هاگادورن، سرپرست بخش زمین‌شناسی موزه گفت: «یافتن استخوان دایناسور در نمونه مغزه، مثل این است که در ماه به‌طور مستقیم توپ گلف را وارد چاله کنی. این اتفاقی نادر است.»دانشمندان بر این باورند که فسیل متعلق به مهره‌ای از یک دایناسور گیاه‌خوار نسبتا کوچک است که حدود ۶۷٫۵ میلیون سال پیش، در اواخر دوره کرتاسه زندگی می‌کرد. برخورد یک شهاب‌سنگ حدود ۶۶ میلیون سال پیش به دوران طولانی سلطه دایناسورها پایان داد.گیاهان فسیل‌شده نیز در نزدیکی استخوان، در داخل چاه حفاری‌شده کشف شدند. پاتریک اوکانر، سرپرست بخش دیرینه‌شناسی مهره‌داران موزه گفت: «این حیوان احتمالا در محیطی باتلاقی زندگی می‌کرد که در آن زمان پوشش گیاهی انبوهی داشته است. اکتشافات مربوط به دایناسورها در این منطقه شامل بخش‌هایی از فسیل‌های تیرانوسوروس رکس و تریسراتوپس نیز بوده است. اما این نمونه، عمیق‌ترین و قدیمی‌ترین فسیلی است که تاکنون در دنور کشف شده است.»سایر کارشناسان حوزه گرچه اصالت کشف را تأیید کردند، واکنش‌ متفاوتی نسبت به آن داشتند. توماس ویلیامسون، سرپرست بخش دیرینه‌شناسی در موزه تاریخ طبیعی و علم نیومکزیکو در البوکرکی گفت: «فکر می‌کنم این کشف غافلگیرکننده باشد، اما ازنظر علمی خیلی هیجان‌انگیز نیست.» او افزود راهی برای تعیین دقیق گونه دایناسور وجود ندارد.ارین لاکانت، مدیر برنامه‌های آموزشی در محوطه ردپای دایناسورها در دایناسور ریج واقع در غرب دنور گفت: «این کشف کاملا معتبر و شگفت‌انگیز است! شکل فسیل نشان می‌دهد این دایناسور احتمالا از نوع دایناسورهای اردک‌منقار یا گونه‌ای کوچک‌تر و نسبتا مشابه به نام تسیلوسوروس بوده است.»فسیل به‌دست‌آمده از چاه حفاری اکنون در موزه علوم و طبیعت دنور به نمایش گذاشته شده است، اما برنامه‌ای برای جستجوی فسیل‌های بیشتر زیر پارکینگ وجود ندارد. هاگادورن می‌گوید: «خیلی دوست دارم چاهی به عمق ۲۳۳ متر در پارکینگ حفر کنم تا باقی دایناسور را استخراج کنم. اما فکر نمی‌کنم این امر امکان‌پذیر باشد، چون واقعا به پارکینگ نیاز داریم.»", "tags": ["علوم پایه و مهندسی", "علمی"], "reference": "https://www.theguardian.com/us-news/2025/jul/10/denver-museum-fossil-parking-lot"}},
{"news_data": {"title": "ادعای بزرگ مایکروسافت: هوش مصنوعی جای نرم‌افزارهای سنتی را می‌گیرد", "content_news": "مدیرعامل مایکروسافت باور دارد هوش مصنوعی جایگزین نرم‌افزارهای تجاری سنتی خواهد شد.، مدیرعامل مایکروسافت، در مصاحبه‌ای از تحولی اساسی در آینده‌ی فناوری سازمانی خبر داد. او در  تأکید کرد که اپلیکیشن‌های تجاری سنتی به‌زودی جای خود را به ایجنت‌های هوش مصنوعی خواهند داد.نادلا می‌گوید بیشتر نرم‌افزارهای سازمانی فقط ابزارهای ساده‌ای برای تولید، خواندن، ویرایش و حذف اطلاعات هستند که منطق تجاری خاصی روی آن‌ها سوار شده است؛ اما در آینده‌ای نزدیک، همین منطق تجاری با ایجنت‌های هوش مصنوعی مدیریت خواهد شد.به گفته‌ی نادلا، با ورود  به قلب فرآیندهای تجاری، دیگر نیازی به سیستم‌های پشتیبان سنتی نخواهد بود. او این تحول را «جایگزینی نرم‌افزارها با ایجنت‌های هوشمند» توصیف کرد؛ تغییری که می‌تواند مدل غالب نرم‌افزار به‌عنوان سرویس (SaaS) را کنار بزند و ایجنت به‌عنوان سرویس (AaaS) را به استاندارد جدید تبدیل کند.در چنین آینده‌ای، شرکت‌ها به‌جای خرید نرم‌افزارهای ثابت، از دستیارهای هوش مصنوعی استفاده خواهند کرد که توانایی یادگیری و انطباق با نیازهای متغیر کسب‌وکار را دارند. نادلا این تغییر را نه یک اصلاح تدریجی، بلکه «تحولی کامل» در نحوه‌ی توسعه و اجرای عملیات سازمانی می‌داند.مایکروسافت در سال‌های اخیر سرمایه‌گذاری گسترده‌ای در حوزه‌ی هوش مصنوعی انجام داده است و  یکی از پیشگامان این تحول محسوب می‌شود؛ اما نادلا در صحبت‌هایش پرسشی کلیدی مطرح کرد: آیا جهان آماده است تا هوش مصنوعی را نه فقط یک ابزار، بلکه شریک تجاری جدید خود بداند؟", "tags": ["هوش مصنوعی", "نرم افزار و اپلیکیشن", "فناوری"], "reference": "https://www.instagram.com/reel/DJBL5BvNoQM/?igsh=eTdjM3E3YWxyeDNt"}},
{"news_data": {"title": "یک روز با مدیرعامل تاکسی اینترنتی معروف؛ از ورزش تا هدف‌گذاری برای سن ۱۰۰ سالگی!", "content_news": "دیوید ریشر، مدیرعامل شرکت تاکسی اینترنتی لیفت از سبک زندگی روزانه و هدف‌گذاری‌اش برای سن ۱۰۰ سالگی می‌گوید.، مدیرعامل ۵۹ ساله‌ی شرکت لیفت، در ، تجربه‌ی روزانه‌اش را روایت کرد. ریشر سابقه‌ی کار در مایکروسافت، آمازون و بنیان‌گذاری یک مؤسسه‌ی خیریه‌ی کتاب‌خوانی را دارد.ریشر صبح‌ها ساعت ۷ از خواب بیدار می‌شود، پس از بررسی کیفیت خواب با حلقه‌ی Oura، کمی نرمش می‌کند و قهوه می‌نوشد. پیش از چک‌کردن ایمیل‌ها، روزنامه‌هایی مانند نیویورک‌تایمز، واشینگتن‌پست و وال‌استریت ژورنال را می‌خواند و گاهی جدول حل می‌کند.هر روز با دوچرخه‌ی لیفت حدود ۲۱ دقیقه تا محل کار می‌رود و در مسیر، تعداد خودروهای خودران ویمو و Zoox را می‌شمارد. قهوه‌ی دومش را هم در مسیر می‌گیرد.ریشر چهار روز در هفته به دفتر می‌رود. روزش با جلسه‌ای کوتاه با رئیس دفتر و دستیار اجرایی‌اش آغاز می‌شود. سپس حدود سه ساعت با مدیران ارشد درباره‌ی چالش‌ها و فرصت‌های شرکت گفت‌وگو می‌کند.برخی روزها به مسائل عملیاتی می‌پردازد و برخی روزها به بازبینی محصولاتی مانند Price Lock یا Women+ Connect. ریشر می‌گوید: «جای محبوب من پای وایت‌برد است؛ وقتی با تیم مشغول ایده‌پردازی برای نوآوری‌ها یا راهکارهایی با تمرکز بر مشتری هستیم.»ریشر ناهارش را به مدت ۲۰ دقیقه گاهی تنها و گاهی با کارمندان می‌خورد. در طول روز پیاده‌روی ۳۰ دقیقه‌ای دارد و هنگام پیاده‌روی با برخی کارکنان جلسه‌ی دونفره برگزار می‌کند. حوالی ۱۷:۳۰ دوباره جلسه‌ی جمع‌بندی با رئیس دفتر دارد و حدود ۱۸:۳۰ دفتر را ترک می‌کند. مسیر برگشت را بخشی پیاده و بخشی با دوچرخه می‌رود و گاهی به پادکست گوش می‌دهد یا تماس می‌گیرد.ریشر می‌گوید برای حفظ سلامت تا ۱۰۰ سالگی، به خواب، ورزش، روابط انسانی و فعالیت بدنی اهمیت می‌دهد. هفته‌ای دو بار به باشگاه یا دوجو می‌رود و آخر هفته‌ها دوچرخه‌سواری می‌کند. تقریباً هر ۶ هفته یک‌بار خودش به‌عنوان راننده‌ی لیفت کار می‌کند تا از تجربه‌ی مشتریان مطلع شود. معمولاً تا پایان سفر هویت واقعی‌اش را فاش نمی‌کند.ریشر و همسرش، جنیفر، در ساحل غربی آمریکا زندگی می‌کنند. جنیفر نویسنده و سخنران است و با وجود سفرهای زیاد، وقتی در خانه باشند، شام را با هم می‌خورند. جنیفر معمولاً آشپزی می‌کند و ریشر ظرف‌ها را می‌شوید. پس از شام، ۴۵ دقیقه به ایمیل‌ها پاسخ می‌دهند و سعی می‌کند بعد از ساعت کاری کمتر ایمیل بفرستد.", "tags": ["زوم پلاس"], "reference": "https://www.businessinsider.com/lyft-ceo-david-risher-cycling-matcha-undercover-drive-2025-6"}},
{"news_data": {"title": "مالک اینستاگرام دست از تصاحب شرکت‌ها برنمی‌دارد؛ حالا نوبت PlayAI است", "content_news": "متا یکی دیگر از شرکت‌های فعال در حوزه‌ی هوش مصنوعی را هم خرید.، متا برای خرید PlayAI، شرکتی که امکانات پیشرفته‌ی  صوتی ارائه می‌دهد، به‌توافق رسیده است. ظاهراً تمام اعضای PlayAI هفته‌ی آینده به متا خواهند پیوست.احتمالاً تیم PlayAI پس از پیوستن به متا، تحت نظر ، مدیر سابق تحقیقات هوش مصنوعی گوگل، فعالیت خواهند کرد. ابزار PlayAI قادر به بازسازی صدای کاربران و تولید صداهای جدید شبیه‌به انسان است که در وب‌سایت‌ها، اپلیکیشن‌ها و گوشی‌های هوشمند قابل استفاده خواهند بود.در یادداشت‌های داخلی متا مشخص شده است که تصاحب PlayAI می‌تواند برای سایر بخش‌های این شرکت مثل Meta AI و گجت‌های پوشیدنی بسیار مفید باشد. مبلغ خرید PlayAI هنوز اعلام نشده است.متا ماه پیش هم ۴۹ درصد از سهام شرکت ScaleAI را به‌ارزش ۱۵ میلیارد دلار برای استخدام مدیرعامل آن، یعنی  خرید. ScaleAI در حوزه‌ی اطلاعات فعالیت می‌کند. متا که مالک اینستاگرام به‌شمار می‌رود، برای جذب کارمندان رقبای خود هیچ ترسی ندارد و حتی پاداش‌های ۱۰۰ میلیون دلاری به‌ آن‌ها پیشنهاد می‌دهد. تعداد زیادی از کارمندان گوگل و اپل و OpenAI حالا در متا فعال هستند.", "tags": ["کسب و کار", "فناوری"], "reference": "https://www.bloomberg.com/news/articles/2025-07-11/meta-acquires-voice-ai-startup-playai-continuing-to-add-talent?sref=10lNAhZ9"}}
][
{"news_data": {"title": "مادربزرگ ۹۵ ساله‌ای که به ستاره جدید تیک‌تاک تبدیل شد!", "content_news": "یک پیرزن ۹۵ ساله‌ی انگلیسی به‌لطف عروسک‌هایش، در مدت بسیار کوتاهی مشهور شد.فضای پرتنش شبکه‌های اجتماعی با موجی از خشونت کلامی و حملات غیرمنتظره، برای بسیاری محیطی استرس‌زا محسوب می‌شود. اما در میان این آشفتگی، زنی ۹۵‌ ساله از منطقه‌ی چشر انگلیس با مجموعه‌ی عروسک‌های جذابش، به‌نمادی از جنبش «تشویق به مهربانی» در کامنت‌ها تبدیل شده است.. او در این ویدیوها درباره‌ی مجموعه‌‌‌ی عروسک‌های جذاب جلی‌کت صحبت می‌کند. آووکادویی کلاه‌به‌سر به نام فلورنس، یک گلدان بغل‌کردنی و حتی یک نان شکلاتی نرم و خندان، بخشی از مجموعه‌ی عروسک‌ها هستند. یکی از کارمندان خانه‌ی سالمندان به برندا پیشنهاد آپلود چنین ویدیوهایی را داد.ویدیو‌های برندا بیش‌از ۲ میلیون بار دیده شده‌اند و لحنی طنزآمیز دارند. برای مثال، او در ویدیوی معرفی عروسک قارچی خود بسیار ماهرانه عبارت a very fun guy (قارچ به انگلیسی fungus می‌شود) را به‌کار می‌برد تا توجه کاربران را جلب کند.هزاران کاربر از سراسر جهان در کامنت‌ها از برندا به‌عنوان «مادربزرگ اینترنتی» یا «گنجینه‌ی ملی» یاد کرده‌اند. حتی شرکت‌های جلی‌کت و جان لوئیس نمونه‌های جدیدی از عروسک‌ها را برایش ارسال کرده‌اند. ظاهراً تنها اعتراض از سوی پرنده‌ی خانگی‌اش، توتو، بوده که چندان از حضور عروسک‌های پرنده‌ای خوشش نمی‌آید.برندا گفت: «در ابتدا فقط همان آووکادو را داشتم، اما کم‌کم مردم شروع کردند به‌فرستادن عروسک‌های بیشتر. بعد از جلب توجه رسانه‌ها، انبوهی از تماس‌ها و پیشنهادهای ارسال اسباب‌بازی دریافت کردم. باورکردنی نبود! یکی از دخترها از من خواست ویدیویی بسازم. دقیقاً نمی‌دانستم برای چه، اما گفتم چرا نه؟ و این‌جا بود که همه‌چیز شروع شد. پیام‌های زیبایی دریافت کردم؛ ظاهراً همه صدای مرا دوست دارند.»اولین ویدیوی برندا را یکی از کارکنان خانه‌ی سالمندان Majesticare منتشر کرد و آن ویدیو به ترند «بهتر است در کامنت‌ها مودب باشید» اشاره داشت.، دختر برندا، از واکنش‌های گرم مردم شگفت‌زده شد و گفت: «هنوز درکش نکرده‌ایم، اما فوق‌العاده و دلگرم‌کننده است. مهربانی بی‌حد کاربران حیرت‌آور بود؛ تقریباً هیچ کامنت منفی وجود ندارد.»برندا آلن ۹۵ ساله حالا می‌خواهد روسک‌هایش را حراج و درآمد حاصل را به یک مرکز حمایتی کودکان اهدا کند. او درباره‌ی شهرت اخیرش گفت: «دوست ندارم این موضوع خیلی طول بکشد. سنم را که می‌دانید.»", "tags": ["زوم پلاس"], "reference": "https://www.theguardian.com/technology/2025/jul/13/brenda-soft-toys-unlikely-stars-tiktok"}},
{"news_data": {"title": "ماشین بوگاتی توربیون به حدی پیشرفته است که به یک کارخانه کاملا جدید نیاز دارد", "content_news": "وقتی یک ابرخودرو چنان پیشرفته باشد که کارخانه‌ی فعلی حتی توان ساختش را نداشته باشد، وقت آن است تا همه‌چیز از نو ساخته شود.بوگاتی با معرفی ابرخودروی توربیون از پیشرانه‌ی نمادین W16 خداحافظی می‌کند و وارد عصر جدیدی از مهندسی و طراحی می‌شود؛ عصری که نیازمند تحول در زیرساخت‌های تولیدی برند است.کارخانه‌ی فعلی بوگاتی که در ملک تاریخی شاتو سن ژان قرار دارد، دیگر پاسخ‌گوی نیازهای خط تولید آینده نیست. به همین دلیل، این برند فرانسوی در حال ساخت کارگاه کاملاً جدیدی در همان محل است که طراحی آن با محیط طبیعی اطراف هم‌خوانی دارد.، ساختمان جدید بوگاتی با ابعادی نسبتاً کوچک اما طراحی پیشرفته، از سقفی با پوشش چمن طبیعی بهره خواهد برد و محیطی روشن با دیوارهای شیشه‌ای فراهم می‌کند تا هم فرایند تولید مدرن‌تری شکل بگیرد و هم تجربه‌ی بازدید برای مشتریان خاص ارتقاء یابد.کارگاه فعلی بوگاتی که طراحی آن بر اساس نشان بیضی‌شکل این برند انجام شده است، به نمایشگاهی لوکس برای معرفی سبک زندگی بوگاتی تبدیل خواهد شد. درواقع این کارگاه مکانی برای نمایش مهارت‌های بوگاتی در استفاده از متریال خاص و سفارشی‌سازی خودروها خواهد شد.اگرچه تاریخ دقیق آغاز ساخت ساختمان جدید بوگاتی مشخص نیست، اما با نزدیک‌شدن به عرضه‌ی توربیون، انتظار می‌رود این پروژه به‌زودی کلید بخورد. هدف نهایی شرکت مذکور از این تغییرات، دو برابر کردن ظرفیت تولید و ایجاد تجربه‌ای بی‌نظیر برای خریداران است.", "tags": ["خودرو"], "reference": "https://carbuzz.com/bugatti-atelier-new-factory-france/"}},
{"news_data": {"title": "نور تازه بر تاریخ فراموش‌شده عمان؛ خط پیشااسلامی ظفاری رمزگشایی شد", "content_news": "احمد الجلاد، زبان‌شناس دانشگاه ایالتی اوهایو موفق به رمزگشایی خط ظفاری شده و شواهدی یافته که نشان می‌دهد خاستگاه این خط جنوب عربستان نبوده است.سطوح سنگی داخل غارها و بستر خشک رودخانه‌ها در استان ظفار عمان، حامل نوشته‌هایی به قدمت نزدیک به ۲۴۰۰ سال هستند که به‌صورت خطوط مارپیچی مرموزی روی آن‌ها حک شده‌اند. بیش از یک قرن این نوشته‌ها که به‌عنوان «خط ظفاری» شناخته می‌شوند، رمزگشایی نشده بودند. اکنون، یک دانشمند زبان‌شناس در  اعلام کرده که موفق به رمزگشایی از نوع اصلی خط ظفاری شده و شواهدی یافته که نشان می‌دهد الفبای آن از جنوب عربستان منشا نگرفته است.معمای خط ظفاری در طول دهه‌ها موجب شکل‌گیری نظریه‌های متعددی شده است. احمد الجلاد، زبان‌شناس و نویسنده مطالعه از دانشگاه ایالتی اوهایو می‌گوید یکی از باورها درباره‌ی این سنگ‌نوشته‌ها آن است که آن‌ها به قوم عاد تعلق دارند که در قرآن به‌عنوان قبیله‌ای گمشده در عربستان توصیف شده است.به‌نقل از ، مطالعه خط ظفاری به سال ۱۹۰۰ بازمی‌گردد. در آن زمان دو باستان‌شناس بریتانیایی در کتابی درباره شبه‌جزیره عربستان جنوبی به این سنگ نوشته ها اشاره کردند. سه دهه بعد، برترام توماس، نخستین فرد اروپایی که از ربع الخالی (بیابان وسیع واقع در جنوب شرقی شبه‌جزیره عربستان) عبور کرد، یادآور شد که بناهای سنگی در ظفار با این خط نشانه‌گذاری شده‌اند.مطالعه خط ظفاری به سال ۱۹۰۰ بازمی‌گرددبه جز تپه‌های ظفار، پژوهشگران نمونه‌هایی از خط ظفاری را در استان المهره یمن و همچنین روی سنگ‌های جزیره سقطرا  نیز یافته‌اند.سنگ‌نوشته‌های مذکور تا اوایل دهه ۱۹۹۰ تا حد زیادی فراموش شده بودند، تا اینکه علی محاش الشهری، کتیبه‌شناس عمانی با همکاری جرالدین کینگ، کتیبه‌شناس بریتانیایی، تصمیم گرفتند به‌طور کامل کتیبه‌های نقاشی‌شده در غارهای ظفار را مستندسازی کنند. گرچه آن‌ها موفق به رمزگشایی از این خط نشدند، متوجه شدند خط ظفاری دو زیرگونه متمایز دارد که آن‌ها را «خط ۱» و «خط ۲» نامیدند. مطالعه جدید شامل رمزگشایی احمد الجلاد از «خط ظفاری ۱» می‌شود که رایج‌ترین نوع خط  ظفاری محسوب می‌شود.الجلاد هنگام بررسی عکس‌های کتیبه‌ها که توسط محاش شهری و کینگ گرفته شده بود، متوجه شد نوشته خاصی از غاری در ظفار حدود ۲۶ نماد یا گلیف مجزا دارد که هیچ‌یک از آن‌ها تکرار نشده‌اند. او حدس زد با جمله‌ای طولانی مواجه نیست، بلکه با الفبایی روبروست که فهرستی از حروف جداگانه‌ی این خط است. کتیبه دوم که همان نشانه‌ها را به همان ترتیب داشت، نظریه او را تایید کرد. همین توالی، به صورت منحنی مارپیچی، در کتیبه‌ی سومی نیز که از  منطقه الدقم عمان پیدا شده و ماه مارس در  منتشر شده، مشاهده می‌شود.الجلاد برای رمزگشایی الفبای ظفاری، خطوط مشابهی را که در یمن باستان و شمال عربستان باستان وجود دارند، مورد بررسی قرار داد. این الفباها با توالی ح-ل-ح-م آغاز می‌شوند و به همین دلیل «حلحم» نامیده می‌شوند. او نتیجه گرفت که حروف خط ظفاری باید به همان ترتیب باشند. الجلاد با تطبیق نشانه‌های ظفاری با معادل‌های آن‌ها در خط حلحم، توانست صداهای مربوط به هر حرف را تعیین کند و موفق شد کلمات زبان گمشده را تلفظ و رمزگشایی آن‌ها را آغاز کند.کلمات حاوی سرنخ‌هایی درباره مردمی هستند که از خط ظفاری برای نوشتن زبان خود استفاده می‌کردند. نخست آنکه، این زبان عربی نیست، بلکه شاخه‌ای باستانی از زبان‌های بومی پیشااسلامی عمان است که هنوز هم مردم به آن سخن می‌گویند.پس از بررسی دقیق شکل نشانه‌ها، الجلاد همچنین نتیجه گرفت که احتمالا این نشانه‌ها از نشانه‌های خطی به نام «ثمودی ب» منشا گرفته‌اند. این خط به‌طور گسترده در بخش شمالی شبه‌جزیره عربستان، در منطقه‌ای که امروزه استان نجد عربستان سعودی نامیده می‌شود، مورد استفاده بوده است و همین امر نشان می‌دهد اشکال حروف به‌نوعی به سمت جنوب و به مناطق کنونی عمان و یمن راه یافته‌اند.کتیبه‌ای شامل ۲۶ نماد غیرتکراری  کلید رمزگشایی الفبای ظفاری بود و نشان داد این کتیبه‌ها حاوی فهرست حروف هستندمایکل مک‌دونالد، کتیبه‌شناس دانشگاه آکسفورد که در مطالعه مشارکتی نداشته است، کار احمد الجلاد را «پیشرفت بزرگی» در زمینه درک زبانی ناشناخته از جنوب عربستان توصیف می‌کند. او می‌افزاید نمادهای این خط ظاهرا به نشانه‌های خطوط باستانی شمال عربستان نزدیک‌ترند تا به خطوط باستانی شناخته‌شده جنوب عربستان و این موضوع سرنخ مهمی درباره نحوه انتقال زبان‌ها و سیستم‌های نوشتاری در این منطقه ارائه می‌کند.رمزگشایی خط ظفاری ۱ به درک بهتر محوطه‌های باستان‌شناسی منطقه‌ ازجمله شهر بندری باستانی سمهرم در جنوب عمان که از قرن سوم پیش از میلاد تا قرن پنجم میلادی فعال بوده است،  کمک می‌کند.باستان‌شناسان می‌دانستند نام سمهرم در زبان باستانی جنوب عربستان به معنای «سومهو بلند است» است، اما دقیقا نمی‌دانستند سومهو کیست یا چه چیزی است. یکی از کتیبه‌های ترجمه‌شده خط ظفاری می‌گوید: «دست سومهو بر او باد» که الجلاد می‌گوید این جمله ثابت می‌کند سومهو یک خدا بوده و نام شهر برگرفته از او است.چرا کسی الفبای خط ظفاری را روی دیوارهای غارهای ظفار نوشته است؟ الجلاد می‌گوید شاید این نوشته‌ها برای تمرین یادگیری بوده‌اند یا ممکن است مردم آن زمان فکر می‌کردند این نشانه‌ها بتوانند از بدی‌ها و شرارت‌ها جلوگیری کنند. در دو کتیبه، حروف خط ظفاری به گروه‌های چند حرفی مشابه تقسیم شده‌اند که به باور الجلاد ممکن است نشان‌دهنده وجود نوعی «سرود الفبایی» باستانی باشد.کتیبه‌های توصیف‌شده در زمان خود به عنوان ابزار آموزش استفاده شده باشند یا نه، آنچه روشن است آن است که اطلاعات زیادی در آن‌ها نفهته است.مطالعه برای انتشار در مجله Jaarbericht Ex Oriente Lux پذیرفته شده است.", "tags": ["علوم پایه و مهندسی", "علمی"], "reference": "https://zenodo.org/records/15853466"}},
{"news_data": {"title": "مینی‌ون لوکس بیوک از راه رسید؛ پیشرفته و مدرن با تکیه‌بر تجمل‌گرایی", "content_news": "بیوک نسخه‌ی به‌روزرشده‌ی مینی‌ون GL8 را با آپشن‌های رفاهی جذاب و قیمت منطقی رونمایی کرد.بیوک در چین طیف متنوعی از مینی‌ون‌ها را عرضه می‌کند و حالا نسخه‌ی به‌روزشده‌ی GL8 Land Business Class را معرفی کرده است که قیمت پایه‌اش از ۲۲۹,۹۰۰ یوان (حدود ۳۲,۰۷۳ دلار) آغاز می‌شود.با وجود قیمت نسبتاً اقتصادی،  تا راحتی و حس لوکس‌بودن آن افزایش پیدا کند.نسخه‌ی جدید GL8 از زبان طراحی Pure بیوک بهره می‌برد و به همین دلیل، جلوپنجره‌ی پهن و چراغ‌های LED باریک‌تری دارد. از دیگر ویژگی‌های بدنه می‌توان به درِ کشویی برقی، شیشه‌های دودی عقب، سانروف و رینگ‌های آلومینیومی ۱۷ اینچی اشاره کرد.در داخل کابین داشبورد جدید با دو نمایشگر ۱۲٫۳ اینچی به چشم می‌خورد. فرمان جدید و کنسول میانی بازطراحی‌شده به این ترکیب اضافه شده‌اند. دسته‌دنده به ستون فرمان منتقل شده تا ظاهر مدرن‌تری ایجاد شود.در ردیف دوم، صندلی‌های مجلل VIP نصب شده‌اند که تکیه‌گاه دست، پشتی قابل‌خواباندن و مکانیزمی برای کاهش احساس تهوع در حین حرکت دارند.از دیگر به‌روزرسانی‌ها می‌توان به سیستم تشخیص صدای بهبودیافته، قابلیت کنترل از راه دور سیستم تهویه و ایربگ‌های پرده‌ای بزرگ‌تر اشاره کرد که اکنون کل پنجره‌ها را پوشش می‌دهند. استفاده از شیشه‌های دو‌لایه‌ی آکوستیک و مواد جدید جاذب صدا، باعث شده فضای کابین آرام‌تر از قبل باشد.GL8 Land Business Class به صندلی‌های برقی جلو، سیستم تهویه‌ی جداگانه برای عقب و سیستم صوتی با هشت اسپیکر مجهز است. ظرفیت صندوق بار به ۵۲۱ تا ۱۶۵۰ لیتر (با خواباندن صندلی‌ها) می‌رسد.یکی از مهم‌ترین تغییرات در بخش فنی رخ داده؛ جایی که سیستم تعلیق عقب قدیمی از نوع تیر پیچشی، جای خود را به تعلیق مستقل چهار اتصالی داده تا راحتی رانندگی به شکل قابل‌توجهی ارتقا یابد.نیروی محرکه‌ی مینی‌ون از موتور دو لیتری توربوشارژ چهار سیلندر تأمین می‌شود که ۲۳۳ اسب‌بخار قدرت و ۳۵۰ نیوتن‌متر گشتاور تولید می‌کند. این نیرو از طریق گیربکس ۹ سرعته‌ی اتوماتیک به چرخ‌ها منتقل می‌شود و شتاب صفر تا ۱۰۰ کیلومتربرساعت خودرو به حدود ۹٫۲ ثانیه می‌رسد.", "tags": ["خودرو"], "reference": "https://www.carscoops.com/2025/06/buick-treats-china-to-a-more-attractive-and-luxurious-minivan/"}},
{"news_data": {"title": "سیستم‌عامل نوظهوری که در اجرای بازی‌ها دست ویندوز را از پشت می‌بندد", "content_news": "سیستم‌عامل جدیدی که برای کنسول‌های دستی در دسترس قرار گرفته، عملکرد بهتری در اجرای بازی‌های از خود نشان می‌دهد.۱۰ سال پیش، اگر می‌خواستید با کامپیوتر شخصی بازی کنید، ویندوز تنها گزینه بود. لینوکس هنوز راه زیادی در پیش داشت و مک به‌اندازه‌ی کافی توسعه نیافته بود؛ اما حالا ورق در حال برگشتن است و هرچند لینوکس هنوز جای ویندوز را نگرفته، نشانه‌هایی از عقب‌ماندن سیستم‌عامل مایکروسافت در دنیای بازی دیده می‌شود.، نتایج برای مایکروسافت چندان امیدوارکننده نیست. این سایت از کنسول دستی لنوو Legion Go S استفاده کرد که قابلیت نصب همزمان ویندوز و SteamOS را دارد.پنج بازی در تست مورد ارزیابی قرار گرفتند: Returnal و Borderlands 3 و Cyberpunk 2077 Homeworld 3 و Doom: The Dark Ages. در تنظیمات گرافیکی بالا و وضوح ۱۹۲۰ در ۱۲۰۰ پیکسل، سیستم‌عامل SteamOS در سه بازی عملکرد بهتری داشت، در یک بازی با اختلاف قابل‌توجه جلو افتاد و تنها در یک بازی با اختلافی جزئی شکست خورد.در بازی Doom: The Dark Ages، عملکرد SteamOS با نرخ ۱۶٫۴ فریم‌برثانیه بهتر از ویندوز با ۱۳٫۹ فریم‌برثانیه بود. در سایبرپانک ۱۷٫۹ فریم‌برثانیه در برابر ۱۶٫۶ فریم‌برثانیه و در Homeworld 3 نیز ۱۷٫۱  فریم‌برثانیه در برابر ۱۶٫۴ ثبت شد.برتری بزرگ SteamOS در بازی Returnal بود: ۳۳ فریم‌برثانیه در برابر ۲۴ فریم‌برثانیه. تنها شکستی که SteamOS تجربه کرد در Borderlands 3 بود، آن‌هم با اختلافی کوچک: ۱۸٫۳ در برابر ۱۹٫۶.در وضوح پایین‌تر ۱۲۸۰ در ۸۰۰ پیکسل و تنظیمات گرافیکی پایین، اختلاف‌ها چشمگیرتر شد. در Cyberpunk 2077 و Doom، سیستم‌عامل SteamOS تا هشت فریم‌برثانیه عملکرد بهتری داشت. در Returnal فاصله به ۱۷ فریم رسید.با توجه به اینکه مایکروسافت خود را برای عرضه‌ی کنسول دستی آماده می‌کند، چنین نتایجی می‌تواند زنگ خطری جدی باشد. یا باید عملکرد ویندوز را در این زمینه ارتقا دهد، یا آماده‌ی مواجهه با کاربرانی باشد که سیستم‌عاملش را کنار می‌گذارند و به سراغ SteamOS می‌روند. ", "tags": ["سیستم عامل", "بازی", "فناوری"], "reference": "https://arstechnica.com/gaming/2025/06/games-run-faster-on-steamos-than-windows-11-ars-testing-finds/"}},
{"news_data": {"title": "ادامه تعدیل نیرو در تیم آبی؛ هزاران نفر از مهندسان اینتل اخراج شدند", "content_news": "موج جدید تعدیل نیرو‌ی اینتل، باعث از دست رفتن تعداد بسیار زیادی از موقعیت‌های شغلی در ایالت اورگن شد.، اینتل از ماه میلادی جاری دور جدید تعدیل نیرو را در آمریکا و سایر کشور‌ها آغاز می‌کند. تیم آبی فقط ۲۳۹۲ کارمند را در ایالت اورگن اخراج کرد و در سایر مناطق از جمله آریزونا، کالیفرنیا و تگزاس هم به حذف ۴۰۰۰ موقعیت شغلی دست زد.اینتل بزرگ‌ترین کارفرمای ایالت اورگن با حدود ۲۰ هزار کارمند محسوب می‌شود و عدد ۲۳۹۲ معادل ۱۲ درصد از کل نیروی کار به‌شمار می‌رود. هرچند این میزان کمتر از حد انتظار تحلیلگران بوده، اما از نظر آماری همچنان یک کاهش چشمگیر به‌حساب می‌آید. در ابتدا اخراج ۵۰۰ کارمند پیش‌بینی می‌شد، ولی حالا با یکی از بزرگ‌ترین موج‌های تعدیل نیرو در تاریخ اورگن طرف هستیم.اینتل در طول یک سال گذشته حدود ۳۰۰۰ نیرو را با روش‌هایی نظیر بازنشستگی داوطلبانه یا پیشنهاد خرید سهام، اخراج کرده بود. در موج جدید هیچ خبری از پیشنهاد‌های جایگزین نیست و شهر‌های الوها و هیلزبورو به‌ترتیب شاهد اخراج مستقیم ۱۹۲ و ۲۲۰۰ نفر از مهندسان بوده‌اند.اگرچه اینتل ادعا می‌کند هدف اصلی تعدیل نیرو کاهش سطح مدیریت میانی برای چابک‌سازی ساختار سازمانی و تمرکز بیشتر است، اما آمار نشان می‌دهد بیشترین کاهش نیرو در پست‌های تکنسین‌های تجهیزات ماژول (۳۲۵ نفر)، مهندسان توسعه ماژول (۳۰۲ نفر)، مهندسان ماژول (۱۲۶ نفر) و مهندسان توسعه یکپارچه‌سازی فرآیند (۸۸ نفر) رخ داده است. حتی ‍۱۹۰ مدیر معادل ۸ درصد کل اخراج‌شدگان، تعدیل شده‌اند.استراتژی اینتل در اخراج نیرو‌ها تغییر کرده است و برخلاف روش سنتی اعلام عمومی تعدیل گسترده، تیم آبی اختیار تصمیم‌گیری را به‌بخش‌های مختلف واگذار کرده تا هر واحد به‌صورت مستقل برای رسیدن به اهداف مالی خود اقدام کند.به‌دلیل استراتژی جدید اینتل، تعدادی از وظایف برون‌سپاری می‌شوند و تعدادی از بخش‌ها مانند خودرو هم تعطیل شده‌اند. هنوز معلوم نیست که تعدیل نیرو‌ها تا چه زمانی می‌خواهد ادامه پیدا کند.", "tags": ["کسب و کار", "فناوری"], "reference": "https://www.oregonlive.com/silicon-forest/2025/07/intel-bombshell-chipmaker-will-lay-off-2400-oregon-workers.html"}},
{"news_data": {"title": "ایلان ماسک با شرکت‌ فضایی‌اش در یکی دیگر از شرکت‌های خود سرمایه‌گذاری می‌کند", "content_news": "شرکت فضایی ایلان ماسک دو میلیارد دلار در استارتاپ هوش مصنوعی xAI سرمایه‌گذاری کرد. دو میلیارد دلار از منابع اسپیس‌ایکس را به شرکت هوش مصنوعی xAI اختصاص داد؛ بخشی از دور جدید جذب سرمایه‌ی پنج میلیارد دلاری که ، روابط میان شرکت‌های او را بیش‌ازپیش گسترش می‌دهد، آن‌هم در شرایطی که xAI برای رقابت با OpenAI تلاش می‌کند.سرمایه‌گذاری اسپیس‌ایکس پس از ادغام xAI با شبکه‌ی اجتماعی ایکس انجام شد و ارزش مجموعه‌ی حاصل از این ادغام را به ۱۱۳ میلیارد دلار رساند. چت‌بات گراک اکنون خدمات پشتیبانی استارلینک را تأمین می‌کند و قرار است در آینده به ربات‌های اپتیموس تسلا اضافه شود.ماسک در پاسخ به پرسشی درباره‌ی احتمال سرمایه‌گذاری تسلا در xAI گفت: «اتفاق خوبی خواهد بود، اما منوط به تأیید هیئت‌مدیره و سهام‌داران است.» او با این جمله، گزارش وال‌استریت ژورنال را نه تأیید کرد و نه رد.اسپیس‌ایکس، xAI و تسلا به درخواست رسانه‌ها برای اظهار نظر پاسخی نداده‌اند.", "tags": ["کسب و کار", "مالی و اقتصادی", "فناوری"], "reference": "https://www.wsj.com/tech/spacex-to-invest-2-billion-into-elon-musks-xai-413934de"}},
{"news_data": {"title": "نسخه جدید بازی «گیاهان دربرابر زامبی‌ها» لغو شد؟", "content_news": "هواداران منتظر بازگشت هیجان‌انگیز بازی محبوب Plants vs. Zombies بودند، اما گزارش‌های جدید نشان می‌دهد ماجرا مسیر متفاوتی پیدا کرده است.پس از موفقیت چشمگیر نسخه‌ی اول Plants vs. Zombies در سال ۲۰۰۹ و دنباله‌ی آن در سال ۲۰۱۲، این سری بازی‌ها به محبوبیت فراوانی دست یافتند. اسپین‌آف جذاب Plants vs. Zombies: Garden Warfare که در سال ۲۰۱۴ منتشر شد نیز عملکرد بسیار موفقی داشت. بااین حال، روند پیشرفت مجموعه از آن زمان به بعد متوقف شد و خبری از نسخه‌ی جدید نبود.درحالی‌که Garden Warfare 2 به عنوان بازی سرویس‌محور طراحی شده بود، اما نتوانست همان جذابیت نسخه‌های اولیه را بازسازی کند و خیلی زود محبوبیتش را از دست داد. طی سال گذشته، اولین نشانه‌ها از توسعه‌ی گیاهان دربرابر زامبی‌ها ۳ منتشر شد، اما واکنش‌ها نسبت به آن بسیار سرد و بی‌رمق بود.اکنون که روی پروژه‌ی Plants vs. Zombies 3 کار کرده از لغو شدن نسخه‌ی جدید این بازی خبر داده است. او قبلاً تصاویری از پروژه را از طریق حساب آرت‌استیشن خود به اشتراک گذاشته بود. با اینکه دلیل رسمی برای این تصمیم ارائه نشده است، اما بسیاری از طرفداران باور دارند نسخه‌ی سوم می‌توانست جایگاه خوبی در بازار امروز بازی‌ها پیدا کند.متأسفانه حتی درصورتی که استودیو PopCap Games و ناشر گیاهان دربرابر زامبی‌ها یعنی EA تصمیم به ازسرگیری پروژه بگیرند، احتمال انتشار نسخه‌ی نهایی در آینده‌ی نزدیک بسیار بعید به‌نظر می‌رسد. این خبر قطعاً برای طرفداران قدیمی مجموعه، ناامیدکننده است.", "tags": ["بازی"], "reference": "https://www.reddit.com/r/GamingLeaksAndRumours/comments/1lwt3q7/according_to_this_3d_artist_plants_vs_zombies_3/"}},
{"news_data": {"title": "داستان کهنه‌سربازی که با تصمیمی غیرمنتظره، بسیار زودتر بازنشسته شد", "content_news": "وقتی بازنشستگی زودهنگام برای یک سرباز ممکن شد، زندگی او مسیر تازه‌ای پیدا کرد اما مقصد نهایی، جایی بود که حتی خودش هم انتظارش را نداشت.، کهنه‌سرباز آمریکایی در ۱۷ سالگی به ارتش پیوست و نزدیک به دو دهه در پایگاه‌های مختلف، از جمله کره‌ی جنوبی خدمت کرد. در همان‌جا با همسرش آشنا شد و پس از پایان خدمت، در ۳۸ سالگی به زادگاهش در کلرادو بازگشت و به‌عنوان کارمند ایالتی مشغول به کار شد. ، ویلسون هرگز تصور نمی‌کرد روزی دوران بازنشستگی‌اش را خارج از آمریکا سپری کند، اما پس از تحقیق درباره‌ی مقاصد محبوبی مثل تایلند، مالزی و کاستاریکا، در نهایت تصمیم گرفت همراه همسرش به کره‌ی جنوبی بازگردد؛ کشوری که ابتدا حتی در فهرست گزینه‌هایشان نبود.پس از آن‌که ویلسون و همسرش متوجه شدند اتباع کره‌ای و همسرانشان می‌توانند برای اقامت اقدام کنند، روند اخذ ویزا را آغاز کردند و فقط طی دو ماه و نیم موفق به دریافت کارت اقامت شدند. ویلسون و همسرش شهر پیونگ‌تک را برای زندگی انتخاب کردند؛ شهری نزدیک به پایگاه نظامی آمریکا که دسترسی آسان به فروشگاه‌های بزرگ ارتشی، سیستم حمل‌ونقل عمومی و امکانات رفاهی دارد. آن‌ها با حدود ۲۶۰ هزار دلار، آپارتمانی چهارخوابه در این شهر خریدند. هزینه‌های زندگی آن‌ها اکنون تقریباً نصف زمانی است که در کلرادو ساکن بودند.با وجود نگرانی اولیه‌ی همسر ویلسون از تطبیق فرهنگی، این کهنه‌سرباز به‌دلیل تجربه‌ی زندگی قبلی در کره‌ی جنوبی سازگاری چندانی نیاز نداشت. اگرچه او به‌طور کامل به زبان کره‌ای را مسلط نیست، اما با کمک اپلیکیشن‌های ترجمه و تعامل روزمره توانست نیازهایش را رفع کند. او زندگی در کنار ترکیبی از نظامیان بازنشسته آمریکایی، شهروندان کره‌ای و کارکنان قراردادی را متنوع و لذت‌بخش توصیف می‌کند.ویلسون حالا از سبک زندگی جدیدش لذت می‌برد؛ دیگر خبری از شیفت‌های فشرده و تماس‌های کاری نیست. او و همسرش برنامه‌ای انعطاف‌پذیر دارند: ورزش، بازارگردی، وقت‌گذرانی در کافه‌ها و خرید از بازارهای محلی. او حتی به علاقه‌ی قدیمی‌اش، ساخت مدل‌های مینیاتوری، بازگشته و کانالی در یوتیوب راه‌اندازی کرده است.اکنون ویلسون زمان بیشتری برای خانواده دارد و از طرفی سرگرمی‌هایی را دنبال می‌کند که سال‌ها به تعویق افتاده بودند. ویلسون این دوره از زندگی‌اش را فرصتی برای کشف دوباره‌ی خود توصیف می‌کند.", "tags": ["زوم پلاس"], "reference": "https://www.businessinsider.com/us-army-veteran-retire-early-south-korea-low-affordable-life-2025-7"}},
{"news_data": {"title": "بنیان‌گذار ترون: ۱۰۰ میلیون دلار از میم‌کوین ترامپ را خریداری می‌کنم", "content_news": "بنیان‌گذار ترون حالا به یکی از بزرگ‌ترین سرمایه‌گذاران اکوسیستم رمزارزی ترامپ تبدیل شده است.، بنیان‌گذار ترون،  تا سهم خود از این توکن را دو برابر کند. سان گفت که میم‌کوین مورد بحث را در شبکه‌ی ترون ادغام می‌کند تا امکان معامله وجود داشته باشد.۸۰ درصد از توکن TRUMP$ را سازمان ترامپ و نهاد‌های وابسته به آن کنترل می‌کنند و این میم‌کوین حالا به مرکز امپراتوری رمزارز خانواده‌ی رئیس جمهور آمریکا تبدیل شده است. خرید توکن‌های سیاسی معمولاً چالش‌های خاصی دارد و جاستین سان با اقدام جدیدش نشان داد که می‌تواند با خطرات احتمالی کنار بیاید.ارزش بازار میم‌کوین ترامپ از ۱۵ میلیارد دلار در ژانویه (دی و بهمن ۱۴۰۳) حالا فقط به ۲ میلیارد دلار در جولای (تیر و مرداد) رسیده است. کد توکن $TRUMP به‌صورت خودکار بخشی از کارمزد هر تراکنش را به کیف‌پول‌های توسعه‌دهندگان واریز می‌کند و این کیف‌پول‌ها از ژانویه تا آوریل (دی ۱۴۰۳ تا اردیبهشت ۱۴۰۴) بیش از ۳۲۴ میلیون دلار درآمد معاملاتی داشته‌اند.جاستین سان قبل‌تر هم سهم خود از توکن WLFI را به ۷۵ میلیون دلار افزایش داده بود تا به یکی از بزرگ‌ترین سرمایه‌گذاران اکوسیستم رمزارزی ترامپ تبدیل شود. ۷۵ درصد از سود توکن WLFI به خانواده‌ی ترامپ تعلق می‌گیرد.توجه: این مقاله حاوی توصیه‌ی اقتصادی زومیت نیست و صرفا جنبه‌ی اطلاع‌رسانی دارد.", "tags": ["ارز دیجیتال"], "reference": "https://x.com/justinsuntron/status/1943005196101255336"}},
{"news_data": {"title": "هیچ نسخه جدیدی از بازی Need for Speed ساخته نمی‌شود؛ ادعای منابع آگاه", "content_news": "ظاهراً یکی از محبوب‌ترین بازی‌‌های مسابقه‌ای جهان به آخر خط رسیده است.، نویسنده‌ی وب‌سایت Speedhunters، احتمالاً دیگر هیچ نسخه‌ی جدیدی از بازی Need for Speed ساخته نخواهد شد. خودِ  وب‌سایت Speedhunters هم مانند فرنچایز نید فور اسپید تحت مالکیت EA است و احتمالاً فعالتیش برای همیشه متوقف می‌شود.الکترونیک آرتز هیچ بیانیه‌ی رسمی در خصوص آینده‌ی سری Need for Speed منتشر نکرده است، اما تصمیماتی نظیر خاموش‌کردن سرور‌های Need for Speed Rivals در ۷ اکتبر (۱۵ مهر)، از آینده‌ای نامعلوم حکایت دارند.توسعه‌‌دهنده‌ی سری Need for Speed، یعنی Criterion Games، مدتی پیش اکثر کارکنان خود را به بخش Battlefield منتقل کرد و فقط گروهی کوچکی باقی ماندند. ، مدیر بخش بتلفیلد، تایید کرد که اعضای باقی‌مانده‌ی تیم نید فور اسپید به‌زودی به‌همکارانشان برای توسعه‌ی Battlefield خواهند پیوست.قدمت فرنچایز Need for Speed به سال ۱۹۹۴ برمی‌گردد و از آن زمان تاکنون شاهد بیش‌از ۲۰ بازی مختلف از این سری بوده‌ایم. آخرین عنوان Need for Speed Unbound است که در سال ۲۰۲۲ منتشر شد.", "tags": ["بازی"], "reference": "https://www.instagram.com/p/DL8zRnrTSwl/"}},
{"news_data": {"title": "کشف تاریخی زیر سوال رفت: قدیمی‌ترین دهانه برخوردی زمین جوان‌تر از تصور قبلی است", "content_news": "دهانه‌ای برخوردی در استرالیا که ادعا می‌شد قدیمی‌ترین عارضه زمین‌شناسی از این نوع در دنیا است، احتمالا تنها ۲٫۷ میلیارد سال عمر و ۱۶ کیلومتر قطر دارد.در بیابان‌های خشک شمال‌غرب استرالیا، داستانی زمین‌شناسی شکل گرفت که ابتدا همه‌چیز را تغییر داد و سپس، خودش زیر ذره‌بین رفت. در مارس ۲۰۲۵، گروهی از دانشمندان اعلام کردند دهانه‌ای در پیلبارا کشف کرده‌اند که طبق ادعای آن‌ها، قدیمی‌ترین اثر برخوردی روی زمین است؛ ساختاری به‌ظاهر انقلابی که در اثر برخورد شهاب‌سنگ به وجود آمده و قدمتش به ۳٫۵ میلیارد سال پیش بازمی‌گشت. این دهانه‌ی عظیم با قطر تخمینی بیش از ۱۰۰ کیلومتر، حتی ممکن بود نقشی کلیدی در شکل‌گیری نخستین پوسته‌ی قاره‌ای ایفا کرده باشد. اما موضوعی که آغازگر شور و هیجان بود، خیلی زود به بحثی تازه بدل شد.اما مدت زیادی نگذشت که گروهی دیگر از زمین‌شناسان با یافته‌هایی تازه، ادعا‌ها درباره‌ی دهانه‌ی پیلبارا را زیر سؤال بردند و قدمت واقعی دهانه را بسیار جوان‌تر تخمین زدند. مطالعه‌ی جدید، هم سن و هم اندازه‌ی این دهانه را به‌شدت زیر سؤال برده و روایتی متفاوت از تاریخ زمین ارائه داده است. این اختلاف‌نظر بار دیگر یادآور شد که تفسیر تاریخ زمین از دل سنگ‌ها، همیشه به‌سادگی ممکن نیست.تا پیش از ساختار پیلبارا، قدیمی‌ترین دهانه برخوردی مورد تأیید، ساختار یارابوبا در غرب استرالیا با قدمت ۲٫۲۳ میلیارد سال بود. اگرچه این ساختار به‌خودی خود باستانی به‌شمار می‌رود، پژوهشگران مدت‌ها در تلاش بودند تا نمونه‌ای کهن‌تر کشف کنند که اغلب با شکست مواجه می‌شد؛ زیرا دهانه‌های بسیار قدیمی‌تر ممکن است در طول زمان، بر اثر فرسایش، دفن‌شدگی یا دیگر فرآیندهای زمین‌ساختی، ناپدید شده باشند.انتشار خبر کشف دهانه‌ای با قدمتی بیش از ۳٫۵ میلیارد سال در منطقه‌ی پیلبارا، صحرایی خشک در شمال غربی استرالیا، جامعه‌ی زمین‌شناسی را در ماه مارس ۲۰۲۵ غافلگیر کرد. گزارش‌ها می‌گفتند این دهانه بیش از ۱۰۰ کیلومتر قطر دارد و احتمالاً برخوردی که آن را پدید آورده، در شکل‌گیری نخستین پوسته‌ی قاره‌ای ناحیه نقش داشته است. تیم پژوهشی کاشف ساختار، پیش‌تر نیز فرض کرده بودند انرژی لازم برای ایجاد چنین پوسته‌ای تنها می‌توانسته از طریق برخوردهای کیهانی بسیار عظیم تأمین شده باشد.دهانه برخوردی پیلبارا از توان اثرگذاری بر شکل‌گیری قاره‌ها برخوردار نبوده استبر پایه‌ی فرضیه، انفجار حاصل از برخورد، با پرتاب مقدار عظیمی از مواد و سنگ‌های مذاب به بیرون، ساختارهایی آتشفشانی در گوشته ایجاد کرده که بعدها، به پوسته قاره‌ای تبدیل شده‌اند. اما مطالعه‌ی تازه این سناریو را زیر سؤال برده است. ، دهانه فقط حدود ۲٫۷ میلیارد سال قدمت دارد؛ یعنی حدود ۸۰۰ میلیون سال جوان‌تر از تخمین اولیه. همچنین، قطر واقعی آن احتمالاً حدود ۱۶ کیلومتر است، نه بیش از ۱۰۰ کیلومتر. اگر این محاسبه صحیح باشد، چنین دهانه‌ای دیگر از توان اثرگذاری بر شکل‌گیری قاره‌ها برخوردار نبوده است.جالب است که هر دو گروه از روش‌هایی مشابه برای تعیین قدمت دهانه استفاده کردند. پژوهشگران از تاریخ‌گذاری پرتوسنجشی یا رادیومتریک کمک گرفتند؛ روشی که بر پایه‌ی بررسی ایزوتوپ‌های رادیواکتیو در سنگ‌ها عمل می‌کند. با‌این‌حال، هیچ‌کدام از دو پژوهش نتوانستند به‌طور دقیق زمان برخورد را مشخص کنند. در غیاب داده‌های مستقیم، پژوهشگران به اصل کلیدی زمین‌شناسی «» تکیه کردند: قانونی که می‌گوید لایه‌های سنگی قدیمی‌تر در زیر لایه‌های جوان‌تر قرار می‌گیرند.تیم اولیه، ساختارهایی به نام «مخروط پاشیده» را در سنگ‌های مخروط‌مانند رسوبی ۳٫۴۷ میلیارد ساله کشف کرده بودند. این ساختارها، اثرات باقی‌مانده از امواج ضربه‌ای حاصل از برخوردهای بزرگ هستند و وجودشان در چنین لایه‌ای، نشان می‌داد که برخورد احتمالاً در همان دوره‌ی زمانی رخ داده است. اما بررسی جدیدتر، این تفسیر را با شواهد جدید به چالش کشیده است.ارون جی. کاووسی، مدرس ارشد دانشکده علوم زمین و سیاره‌ای در دانشگاه کرتین و الکس برنر، پژوهشگر پسادکتری در بخش علوم زمین و سیاره‌ای دانشگاه ییل، در یادداشتی منتشرشده در نوشته‌اند: «مخروط‌های پاشیده را نه‌تنها در همان سنگ‌های بسیار قدیمی یافتیم، بلکه در لایه‌های آتشفشانی جوان‌تری هم که حدود ۲٫۷۷ میلیارد سال قدمت دارند، مشاهده کردیم.»بر اساس تحلیل کاووسی و برنر، وجود ساختارهای مخروط‌مانند در لایه‌های جوان‌تر نشان می‌دهد که برخورد  نمی‌تواند پیش از ۲٫۷۷ میلیارد سال پیش رخ داده باشد. البته این عدد نیز نشان‌دهنده‌ی قدمت دقیق دهانه نیست. گروه پژوهشی در حال انجام بررسی‌های ایزوتوپی در محل هستند تا سن دقیق‌تر ساختار را مشخص کند.در پایان، کاووسی و برنر نتیجه‌گیری می‌کنند: «دهانه‌ای با قطر ۱۶ کیلومتر، هیچ شباهتی به ساختاری ندارد که در ابتدا تصور می‌شد. چنین برخوردی نه توان تغییر سرنوشت قاره‌ها را داشته و نه نقشی در ظهور حیات ایفا کرده است. منطقه‌ی پیلبارا پیش از این برخورد شکل گرفته و دیگر دوره‌ی آغازین خود را پشت سر گذاشته بود.»یافته‌های مطالعه در نشریه‌ی  منتشر شده است.", "tags": ["علوم پایه و مهندسی", "علمی"], "reference": "https://www.iflscience.com/ancient-meteor-crater-thought-to-be-worlds-oldest-may-be-800-million-years-younger-than-we-realized-79961"}},
{"news_data": {"title": "۵ محصول منحصربه‌فردی که اپل در دهه ۱۹۹۰ عرضه کرد", "content_news": "اپل در دهه‌ی ۹۰ محصولاتی تولید کرد که کمتر کسی آن‌ها را به خاطر دارد؛ دستگاه‌هایی عجیب که امروز بیشتر شبیه یادگارهایی از آینده هستند.اپل در اوایل تا اواسط دهه‌ی ۱۹۹۰، مجموعه‌ای از محصولات عجیب و منحصربه‌فرد را روانه بازار کرد؛ از پرینترها و دوربین‌های دیجیتال گرفته تا کنسول بازی و دستیار دیجیتال شخصی مجهز به کیبورد. پس از بازگشت  به اپل در سال ۱۹۹۷، اکثر این محصولات متوقف شدند تا شرکت بتواند تمرکز خود را بازیابد و از ورشکستگی قریب‌الوقوع نجات پیدا کند.اگرچه بسیاری از علاقه‌مندان قدیمی اپل با دوره‌ی خاص دهه‌ی ۹۰ این شرکت آشنا هستند، اما برای کسانی که از دهه‌ی ۲۰۰۰ به بعد پیگیر فعالیت‌های اپل شده‌اند، نگاهی به این محصولات می‌تواند بسیار جالب و حتی غافلگیرکننده باشد.در ادامه با ۵ محصول منحصربه‌فرد اپل در دهه‌ی ۹۰ آشنا می‌شویم.اپل در سال ۱۹۹۳ دستگاه Newton MessagePad را عرضه کرد؛ دستیار دیجیتال شخصی یا همان PDA که می‌توان آن را نمونه‌ی اولیه و ساده‌ای از گوشی‌های هوشمند امروزی دانست. این دستگاه به نمایشگر سیاه‌وسفید لمسی حساس به فشار و قلم استایلوس مجهز بود و امکانات پایه‌ای مانند تقویم، دفترچه‌ی مخاطبان، یادداشت‌برداری، فهرست کارها و حتی ارسال ایمیل را ارائه می‌داد.در سال ۱۹۹۶، اپل مدل eMate 300 را به‌عنوان کامپیوتر رده پایین برای استفاده‌ی دانش‌آموزان در کلاس درس معرفی کرد. این مدل تنها دستگاه Newton بود که کیبورد داخلی داشت و با بدنه‌ای مقاوم و رنگارنگ برای فضای آموزشی طراحی شده بود. طراحی آن شباهت‌هایی به iBook معروف اپل در سال‌های بعد داشت، اما به‌جای سیستم‌عامل مک، از سیستم‌عامل Newton استفاده می‌کرد.، قیمت eMate 300 حدود ۸۰۰ دلار بود و به نمایشگر ۶٫۸ اینچی سیاه‌وسفید با وضوح ۴۸۰ در ۳۲۰ پیکسل مجهز بود. پردازنده‌ی ۲۵ مگاهرتزی ARM و رم ۳ مگابایتی از دیگر مشخصات سخت‌افزاری آن محسوب می‌شد. پس از بازگشت جابز، خط تولید Newton به‌طور کامل کنار گذاشته شد.اپل در سال ۱۹۹۴ یکی از اولین دوربین‌های دیجیتال مصرفی دنیا را با نام QuickTake معرفی کرد. مدل QuickTake 100 با همکاری کداک طراحی شد و فقط ۱ مگابایت حافظه داخلی داشت که می‌توانست حداکثر ۸ عکس با وضوح ۴۸۰ در ۶۴۰ پیکسل ذخیره کند. این دوربین از فلش داخلی بهره می‌برد اما قابلیت فوکوس دستی یا زوم نداشت. همچنین نمایشگر LCD کوچکی برای نمایش اطلاعات مختلف ازجمله سطح باتری در آن تعبیه شده بود؛ اما پیش‌نمایش تصویر منظره‌یاب نداشت.اپل بعدها دو مدل دیگر یعنی QuickTake 150 و QuickTake 200 را عرضه کرد. مدل QuickTake 200 با همکاری فوجی‌فیلم ساخته شده بود و از عکس‌هایی با وضوح بالاتر (تا ۷۶۸ در ۱۰۲۴ پیکسل)، صفحه‌نمایش ۱٫۸ اینچی با قابلیت پیش‌نمایش و کارت حافظه ۲ مگابایتی پشتیبانی می‌کرد.در آن زمان، مردم همچنان به گرفتن عکس‌های چاپی عادت داشتند و امکان انتقال تصاویر دیجیتال به کامپیوتر ویژگی جالبی به حساب می‌آمد. بااین حال، اپل نتوانست در رقابت با برندهای بزرگی مثل کانن، نیکون و سونی دوام بیاورد و این سری نیز در فهرست قربانیان تصمیمات استیو جابز قرار گرفت.باور کردنش سخت است، اما اپل زمانی کنسول بازی تولید کرده بود.اپل در سال ۱۹۹۶ با همکاری شرکت ژاپنی Bandai، کنسولی به نام Pippin (یا PiPP!N) روانه‌ی بازار کرد.  مورد اشاره ۵۹۹ دلار بود و از پردازنده‌های PowerPC بهره می‌برد. این محصول سعی داشت ترکیبی از کامپیوتر شخصی و کنسول بازی باشد. سیستم‌عامل آن نسخه‌ای از Macintosh System 7.5.2 بود و بازی‌ها از طریق درایو CD-ROM داخلی اجرا می‌شدند؛ بااین حال، تنوع نرم‌افزاری آن بسیار محدود بود.در آن زمان، اولین نسل  با قیمت ۲۹۹ دلار و نینتندو ۶۴ با قیمت ۱۹۹ دلار، گزینه‌هایی بسیار ارزان‌تر و پُر‌محتواتر محسوب می‌شدند. در نتیجه، Pippin نتوانست جایگاهی در بازار پیدا کند و به شکست تجاری تبدیل شد.با بازگشت استیو جابز به اپل، این محصول نیز در لیست توقف تولید قرار گرفت و سرانجام در سال ۱۹۹۸ کنار گذاشته شد.ممکن است تصور کنید که اپل نمایشگر Studio Display را در سال ۲۰۲۲ معرفی کرده است، اما در حقیقت این نام اولین‌بار در سال ۱۹۹۸ برای مانیتور اکسترنال دیگری از این برند استفاده شد.مدل اولیه‌ی Studio Display طراحی ظریف و مدرنی داشت و به نمایشگر ۱۵ اینچی LCD با نسبت تصویر ۴:۳ مجهز بود. این محصول از وضوح ۱۰۲۴ در ۷۶۸ پیکسل بهره می‌برد که درمقایسه با مدل امروزی با وضوح ۵۱۲۰ در ۲۸۸۰، بسیار پایین‌تر به نظر می‌رسد.  مورد اشاره در آن زمان ۱۹۹۹ دلار بود.جالب اینکه Studio Display در واقع از محصولاتی بود که پس از بازگشت جابز تولید شد و تا سال ۲۰۰۴ در بازار حضور داشت؛ تا زمانی که اپل به‌طور کامل به نمایشگرهای عریض Cinema Display مهاجرت کرد. پس از آن مانیتور Thunderbolt Display  در سال ۲۰۱۱ معرفی شد که در سال ۲۰۱۶ کنار گذاشته شد. در نهایت، اپل در سال ۲۰۱۹ Pro Display XDR و در ۲۰۲۲ Studio Display مدرن را معرفی کرد.همچنین نسخه‌ای از Studio Display با نمایشگر CRT حجیم در سال ۱۹۹۹ نیز عرضه شده بود.چاپگرها یکی دیگر از حوزه‌هایی بودند که با بازگشت جابز از برنامه‌های اپل حذف شدند. اما پیش از آن، اپل چاپگرهای متنوعی مثل ImageWriter در سال ۱۹۸۲، LaserWriter در سال ۱۹۸۵ و در نهایت StyleWriter در سال ۱۹۹۱ را روانه‌ی بازار کرده بود.StyleWriter اولین چاپگر جوهرافشان اپل با جوهر مایع بود. در مقابل، ImageWriter چاپگر ماتریس‌نقطه‌ای (dot-matrix) و LaserWriter چاپگر لیزری محسوب می‌شد.اپل در دهه‌ی ۲۰۰۰ تا اوایل ۲۰۱۰، برای خریداران مک جدید تخفیف‌هایی برای خرید چاپگرهای برندهای متفرقه مثل اچ‌پی، کانن، Epson و Lexmark ارائه می‌داد. بااین حال، نزدیک به ۳۰ سال از آخرین باری که اپل چاپگری با برند خود عرضه کرد، دهه‌ی ۹۰ میلادی، دوره‌ای پر از آزمون‌وخطا برای اپل بود. بسیاری از این محصولات ممکن است امروزه عجیب یا حتی شکست‌خورده به نظر برسند، اما پایه‌گذار بخشی از دیدگاه خلاقانه‌ای بودند که بعدها در قالب محصولات موفق این شرکت تجلی پیدا کرد. چه موفق، چه شکست‌خورده، نوآوری همیشه بخشی از DNA اپل بوده است.", "tags": ["فناوری"], "reference": "https://www.macrumors.com/2025/07/11/apple-in-the-1990s/"}},
{"news_data": {"title": "تکنولوژی جدید انویدیا نرخ فریم بازی‌ها را دو برابر می‌کند!", "content_news": "افزایش ناگهانی در نرخ فریم بازی‌ها  فقط با فعال‌کردن یک گزینه؛ انویدیا فناوری جدیدی ارائه کرده است که تحول بزرگی برای گیمرها محسوب می‌شود.انویدیا از طریق درایورهای پیش‌نمایش نسخه‌ی ۵۹۰٫۲۶، فناوری جدید خود با نام Smooth Motion را برای کارت‌های گرافیک سری RTX 40 معرفی کرد؛ قابلیتی که می‌تواند تجربه‌ی گیمینگ را به شکل قابل‌توجهی بهبود دهد.فناوری Smooth Motion عملکردی مشابه با تکنیک Fluid Motion Frames ای‌ام‌دی دارد و با تولید یک فریم اضافه میان دو فریم رندرشده، نرخ فریم ادراک‌شده را تقریباً دو برابر می‌کند. نکته‌ی مهم اینکه فناوری مذکور در سطح نرم‌افزار اجرا می‌شود و نیازی به پشتیبانی مستقیم بازی‌ها ندارد؛ بنابراین حتی در بازی‌هایی که از DLSS Frame Generation پشتیبانی نمی‌کنند نیز قابل استفاده است.قابلیت Smooth Motion فعلاً به‌صورت رسمی از طریق اپلیکیشن انویدیا فعال نمی‌شود، اما طبق گفته‌های ، می‌توان آن را از طریق ابزار NVIDIA Profile Inspector فعال کرد. در آزمایش‌های انجام‌شده، نرخ فریم بازی World of Warcraft از ۸۲ به ۱۶۴ فریم بر ثانیه افزایش یافت و این یعنی افزایش دو برابری فقط با فعال‌سازی یک گزینه. از آن‌جاکه درایور جدید انویدیا فعلاً در مرحله‌ی پیش‌نمایش قرار دارد، کاربران گزارش‌هایی از ناسازگاری ارائه کرده‌اند و توصیه می‌شود برای استفاده‌ی عمومی، منتظر انتشار نسخه‌ی نهایی باشید.Smooth Motion برای اجرای بازی‌های قدیمی یا سناریوهایی که محدودیت پردازنده وجود دارد، انتخاب بسیار مناسبی است. این فناوری می‌تواند جان تازه‌ای به بازی‌هایی که نرخ فریم پایینی دارند ببخشد. البته باید در نظر داشت که با وجود افزایش نرخ فریم، کیفیت تصویر لزوماً به همان نسبت بهبود نمی‌یابد و در برخی موارد امکان دارد با مصنوعات تصویری جزئی روبه‌رو شوید.در مجموع، اگر به‌دنبال افزایش نرخ فریم بدون‌نیاز به دخالت در کدنویسی بازی هستید، فناوری Smooth Motion انویدیا گزینه‌ای بسیار جذاب محسوب می‌شود، به‌ویژه در بازی‌هایی که از قابلیت‌های مدرن‌تر مانند DLSS پشتیبانی نمی‌کنند.", "tags": ["مطالب کارت گرافیک و پردازنده گرافیکی", "سخت افزار", "بازی"], "reference": "https://forums.guru3d.com/threads/geforce-590-10-sm-6-9-preview-driver.456559/page-7#post-6347072"}},
{"news_data": {"title": "پیکان جدید؛ ماشین خاطره‌انگیز ایرانی‌ها با طراحی مدرن و هیجان‌انگیز", "content_news": "اگر قرار بود ایران‌خودرو نسل جدید پیکان را تولید کند با چه ظاهری روبه‌رو می‌شدیم؟ از هوش مصنوعی پرسیدیم.۲۵ اردیبهشت ۱۳۸۴، پس از گذشت ۳۸ سال و تولید دو میلیون و ۲۹۵ هزار دستگاه، پیکان برای همیشه به خاطره‌ها پیوست و راهی موزه شد. پیکان هیچ شباهتی به استانداردهای امروزی صنعت خودرو ندارد؛ اما می‌توانیم به‌لطف  جان دوباره‌ای به این خودرو بدهیم.از هوش مصنوعی ChatGPT و جمنای خواستیم تا پیکان مدرن را به تصویر بکشند. برای این کار از پرامپت‌های مختلفی استفاده کردیم تا ظاهر نهایی  در عین حفظ اصالت و پای‌بندی به اصول اولیه‌ی طراحی خودرو، حس‌وحالی مدرن‌تر داشته باشد.تصویری که ChatGPT ارائه داد پیکان را با چراغ‌های LED مربعی‌شکل و دی‌لایت‌های مدرن نمایش می‌دهد. جلوپنجره و فرم جعبه‌ای‌شکل خودرو به همان شکل اولیه حفظ شده‌اند؛ اما دستگیره‌های در و رینگ‌های جذاب، المان‌های مدرنی هستند که به چشم می‌آیند.نمای عقب از همان زبان طراحی قسمت جلویی بهره می‌برد. سپر و صندوق برای ایجاد حس‌وحال مدرن بازطراحی شده‌اند.در نمای داخلی تلاش کردیم مانند نمای بیرونی فضای کلاسیک پیکان را المان‌های جدید مانند نمایشگر لمسی ترکیب کنیم. جمنای این کار را به‌خوبی انجام داد.صندلی‌های چرمی، طرح چوب روی داشبورد و دو نمایشگر مجزا در کنار صفحه‌کیلومتر آنالوگ، ترکیبی ایدئال از پیکان سنتی در قالبی مدرن است.پیکان از سال ۱۳۴۶ تا ۱۳۸۴ تولید شد؛ خودرویی که فیس‌لیفتی از نسخه‌ی بریتانیایی هیلمن هانتر بود. ایران‌خودرو پس از سال ۱۳۵۷ تولید پیکان را کاهش داد تا جایی که در اواخر دهه‌ی ۱۳۶۰ به مرز توقف تولید رسید؛ اما با تولید قطعات در داخل کشور، حیات پیکان تا سال ۱۳۸۴ ادامه پیدا کرد.", "tags": ["خودرو"], "reference": "https://www.zoomit.ir/tech/344714-what-is-ai-everything-you-need-know-about-artificial-intelligence/"}},
{"news_data": {"title": "موزه مشهور دایناسورها در آمریکا، زیر پارکینگ خودش فسیل دایناسور پیدا کرد", "content_news": "درجریان حفاری ۲۳۰ متری برای بررسی انرژی زمین‌گرمایی زیر پارکینگ موزه‌ای مشهور در دنور آمریکا، استخوان فسیل‌شده‌ای از دایناسور پیدا شد.موزه علوم و طبیعت دنور در ایالت کلرادو آمریکا که به نمایش دایناسورها معروف است، استخوانی فسیل‌شده را در مکانی غیرمنتظره و بسیار نزدیک‌تر از آنچه هرکس می‌تواند تصور کند، کشف کرده: زیر پارکینگ موزه!به گزارش ، فسیل از چاهی به قطر پنج سانتی‌متر و از عمق بیش از ۲۳۰ متر به دست آمد. این چاه به‌منظور ارزیابی ظرفیت گرمایش زمین‌گرمایی موزه حفر شده بود. جیمز هاگادورن، سرپرست بخش زمین‌شناسی موزه گفت: «یافتن استخوان دایناسور در نمونه مغزه، مثل این است که در ماه به‌طور مستقیم توپ گلف را وارد چاله کنی. این اتفاقی نادر است.»دانشمندان بر این باورند که فسیل متعلق به مهره‌ای از یک دایناسور گیاه‌خوار نسبتا کوچک است که حدود ۶۷٫۵ میلیون سال پیش، در اواخر دوره کرتاسه زندگی می‌کرد. برخورد یک شهاب‌سنگ حدود ۶۶ میلیون سال پیش به دوران طولانی سلطه دایناسورها پایان داد.گیاهان فسیل‌شده نیز در نزدیکی استخوان، در داخل چاه حفاری‌شده کشف شدند. پاتریک اوکانر، سرپرست بخش دیرینه‌شناسی مهره‌داران موزه گفت: «این حیوان احتمالا در محیطی باتلاقی زندگی می‌کرد که در آن زمان پوشش گیاهی انبوهی داشته است. اکتشافات مربوط به دایناسورها در این منطقه شامل بخش‌هایی از فسیل‌های تیرانوسوروس رکس و تریسراتوپس نیز بوده است. اما این نمونه، عمیق‌ترین و قدیمی‌ترین فسیلی است که تاکنون در دنور کشف شده است.»سایر کارشناسان حوزه گرچه اصالت کشف را تأیید کردند، واکنش‌ متفاوتی نسبت به آن داشتند. توماس ویلیامسون، سرپرست بخش دیرینه‌شناسی در موزه تاریخ طبیعی و علم نیومکزیکو در البوکرکی گفت: «فکر می‌کنم این کشف غافلگیرکننده باشد، اما ازنظر علمی خیلی هیجان‌انگیز نیست.» او افزود راهی برای تعیین دقیق گونه دایناسور وجود ندارد.ارین لاکانت، مدیر برنامه‌های آموزشی در محوطه ردپای دایناسورها در دایناسور ریج واقع در غرب دنور گفت: «این کشف کاملا معتبر و شگفت‌انگیز است! شکل فسیل نشان می‌دهد این دایناسور احتمالا از نوع دایناسورهای اردک‌منقار یا گونه‌ای کوچک‌تر و نسبتا مشابه به نام تسیلوسوروس بوده است.»فسیل به‌دست‌آمده از چاه حفاری اکنون در موزه علوم و طبیعت دنور به نمایش گذاشته شده است، اما برنامه‌ای برای جستجوی فسیل‌های بیشتر زیر پارکینگ وجود ندارد. هاگادورن می‌گوید: «خیلی دوست دارم چاهی به عمق ۲۳۳ متر در پارکینگ حفر کنم تا باقی دایناسور را استخراج کنم. اما فکر نمی‌کنم این امر امکان‌پذیر باشد، چون واقعا به پارکینگ نیاز داریم.»", "tags": ["علوم پایه و مهندسی", "علمی"], "reference": "https://www.theguardian.com/us-news/2025/jul/10/denver-museum-fossil-parking-lot"}},
{"news_data": {"title": "ادعای بزرگ مایکروسافت: هوش مصنوعی جای نرم‌افزارهای سنتی را می‌گیرد", "content_news": "مدیرعامل مایکروسافت باور دارد هوش مصنوعی جایگزین نرم‌افزارهای تجاری سنتی خواهد شد.، مدیرعامل مایکروسافت، در مصاحبه‌ای از تحولی اساسی در آینده‌ی فناوری سازمانی خبر داد. او در  تأکید کرد که اپلیکیشن‌های تجاری سنتی به‌زودی جای خود را به ایجنت‌های هوش مصنوعی خواهند داد.نادلا می‌گوید بیشتر نرم‌افزارهای سازمانی فقط ابزارهای ساده‌ای برای تولید، خواندن، ویرایش و حذف اطلاعات هستند که منطق تجاری خاصی روی آن‌ها سوار شده است؛ اما در آینده‌ای نزدیک، همین منطق تجاری با ایجنت‌های هوش مصنوعی مدیریت خواهد شد.به گفته‌ی نادلا، با ورود  به قلب فرآیندهای تجاری، دیگر نیازی به سیستم‌های پشتیبان سنتی نخواهد بود. او این تحول را «جایگزینی نرم‌افزارها با ایجنت‌های هوشمند» توصیف کرد؛ تغییری که می‌تواند مدل غالب نرم‌افزار به‌عنوان سرویس (SaaS) را کنار بزند و ایجنت به‌عنوان سرویس (AaaS) را به استاندارد جدید تبدیل کند.در چنین آینده‌ای، شرکت‌ها به‌جای خرید نرم‌افزارهای ثابت، از دستیارهای هوش مصنوعی استفاده خواهند کرد که توانایی یادگیری و انطباق با نیازهای متغیر کسب‌وکار را دارند. نادلا این تغییر را نه یک اصلاح تدریجی، بلکه «تحولی کامل» در نحوه‌ی توسعه و اجرای عملیات سازمانی می‌داند.مایکروسافت در سال‌های اخیر سرمایه‌گذاری گسترده‌ای در حوزه‌ی هوش مصنوعی انجام داده است و  یکی از پیشگامان این تحول محسوب می‌شود؛ اما نادلا در صحبت‌هایش پرسشی کلیدی مطرح کرد: آیا جهان آماده است تا هوش مصنوعی را نه فقط یک ابزار، بلکه شریک تجاری جدید خود بداند؟", "tags": ["هوش مصنوعی", "نرم افزار و اپلیکیشن", "فناوری"], "reference": "https://www.instagram.com/reel/DJBL5BvNoQM/?igsh=eTdjM3E3YWxyeDNt"}},
{"news_data": {"title": "یک روز با مدیرعامل تاکسی اینترنتی معروف؛ از ورزش تا هدف‌گذاری برای سن ۱۰۰ سالگی!", "content_news": "دیوید ریشر، مدیرعامل شرکت تاکسی اینترنتی لیفت از سبک زندگی روزانه و هدف‌گذاری‌اش برای سن ۱۰۰ سالگی می‌گوید.، مدیرعامل ۵۹ ساله‌ی شرکت لیفت، در ، تجربه‌ی روزانه‌اش را روایت کرد. ریشر سابقه‌ی کار در مایکروسافت، آمازون و بنیان‌گذاری یک مؤسسه‌ی خیریه‌ی کتاب‌خوانی را دارد.ریشر صبح‌ها ساعت ۷ از خواب بیدار می‌شود، پس از بررسی کیفیت خواب با حلقه‌ی Oura، کمی نرمش می‌کند و قهوه می‌نوشد. پیش از چک‌کردن ایمیل‌ها، روزنامه‌هایی مانند نیویورک‌تایمز، واشینگتن‌پست و وال‌استریت ژورنال را می‌خواند و گاهی جدول حل می‌کند.هر روز با دوچرخه‌ی لیفت حدود ۲۱ دقیقه تا محل کار می‌رود و در مسیر، تعداد خودروهای خودران ویمو و Zoox را می‌شمارد. قهوه‌ی دومش را هم در مسیر می‌گیرد.ریشر چهار روز در هفته به دفتر می‌رود. روزش با جلسه‌ای کوتاه با رئیس دفتر و دستیار اجرایی‌اش آغاز می‌شود. سپس حدود سه ساعت با مدیران ارشد درباره‌ی چالش‌ها و فرصت‌های شرکت گفت‌وگو می‌کند.برخی روزها به مسائل عملیاتی می‌پردازد و برخی روزها به بازبینی محصولاتی مانند Price Lock یا Women+ Connect. ریشر می‌گوید: «جای محبوب من پای وایت‌برد است؛ وقتی با تیم مشغول ایده‌پردازی برای نوآوری‌ها یا راهکارهایی با تمرکز بر مشتری هستیم.»ریشر ناهارش را به مدت ۲۰ دقیقه گاهی تنها و گاهی با کارمندان می‌خورد. در طول روز پیاده‌روی ۳۰ دقیقه‌ای دارد و هنگام پیاده‌روی با برخی کارکنان جلسه‌ی دونفره برگزار می‌کند. حوالی ۱۷:۳۰ دوباره جلسه‌ی جمع‌بندی با رئیس دفتر دارد و حدود ۱۸:۳۰ دفتر را ترک می‌کند. مسیر برگشت را بخشی پیاده و بخشی با دوچرخه می‌رود و گاهی به پادکست گوش می‌دهد یا تماس می‌گیرد.ریشر می‌گوید برای حفظ سلامت تا ۱۰۰ سالگی، به خواب، ورزش، روابط انسانی و فعالیت بدنی اهمیت می‌دهد. هفته‌ای دو بار به باشگاه یا دوجو می‌رود و آخر هفته‌ها دوچرخه‌سواری می‌کند. تقریباً هر ۶ هفته یک‌بار خودش به‌عنوان راننده‌ی لیفت کار می‌کند تا از تجربه‌ی مشتریان مطلع شود. معمولاً تا پایان سفر هویت واقعی‌اش را فاش نمی‌کند.ریشر و همسرش، جنیفر، در ساحل غربی آمریکا زندگی می‌کنند. جنیفر نویسنده و سخنران است و با وجود سفرهای زیاد، وقتی در خانه باشند، شام را با هم می‌خورند. جنیفر معمولاً آشپزی می‌کند و ریشر ظرف‌ها را می‌شوید. پس از شام، ۴۵ دقیقه به ایمیل‌ها پاسخ می‌دهند و سعی می‌کند بعد از ساعت کاری کمتر ایمیل بفرستد.", "tags": ["زوم پلاس"], "reference": "https://www.businessinsider.com/lyft-ceo-david-risher-cycling-matcha-undercover-drive-2025-6"}},
{"news_data": {"title": "مالک اینستاگرام دست از تصاحب شرکت‌ها برنمی‌دارد؛ حالا نوبت PlayAI است", "content_news": "متا یکی دیگر از شرکت‌های فعال در حوزه‌ی هوش مصنوعی را هم خرید.، متا برای خرید PlayAI، شرکتی که امکانات پیشرفته‌ی  صوتی ارائه می‌دهد، به‌توافق رسیده است. ظاهراً تمام اعضای PlayAI هفته‌ی آینده به متا خواهند پیوست.احتمالاً تیم PlayAI پس از پیوستن به متا، تحت نظر ، مدیر سابق تحقیقات هوش مصنوعی گوگل، فعالیت خواهند کرد. ابزار PlayAI قادر به بازسازی صدای کاربران و تولید صداهای جدید شبیه‌به انسان است که در وب‌سایت‌ها، اپلیکیشن‌ها و گوشی‌های هوشمند قابل استفاده خواهند بود.در یادداشت‌های داخلی متا مشخص شده است که تصاحب PlayAI می‌تواند برای سایر بخش‌های این شرکت مثل Meta AI و گجت‌های پوشیدنی بسیار مفید باشد. مبلغ خرید PlayAI هنوز اعلام نشده است.متا ماه پیش هم ۴۹ درصد از سهام شرکت ScaleAI را به‌ارزش ۱۵ میلیارد دلار برای استخدام مدیرعامل آن، یعنی  خرید. ScaleAI در حوزه‌ی اطلاعات فعالیت می‌کند. متا که مالک اینستاگرام به‌شمار می‌رود، برای جذب کارمندان رقبای خود هیچ ترسی ندارد و حتی پاداش‌های ۱۰۰ میلیون دلاری به‌ آن‌ها پیشنهاد می‌دهد. تعداد زیادی از کارمندان گوگل و اپل و OpenAI حالا در متا فعال هستند.", "tags": ["کسب و کار", "فناوری"], "reference": "https://www.bloomberg.com/news/articles/2025-07-11/meta-acquires-voice-ai-startup-playai-continuing-to-add-talent?sref=10lNAhZ9"}}
]