[
{"news_data": {"title": "یک میلیون «ماکان»؛ شاسی‌بلند پورشه پس از ۱۲ سال دستاورد مهمی ثبت کرد", "content_news": "کوچک‌ترین شاسی‌بلند پورشه پس از ۱۲ سال به رکورد فروش یک میلیون دستگاه رسید. تولید شاسی‌بلند ماکان از مرز یک میلیون دستگاه گذشت. این رکورد با نسخه‌ی برقی ماکان ۴ به رنگ آبی یخی ثبت شد که به‌دست خریداری در آلمان رسید.تولید ماکان از اواخر سال ۲۰۱۳ در کارخانه‌ی لایپزیگ آغاز شد و ظرف مدت کوتاهی به پرفروش‌ترین  پورشه تبدیل شد؛ جایگاهی که گاه با مدل بزرگ‌تر کاین جابه‌جا می‌شود. رسیدن به تیراژ یک میلیون ۱۲ سال زمان برد. رسیدن به همین عدد برای پورشه ۹۱۱ حدود ۵۴ سال و برای کاین ۱۸ سال طول کشید.مدل بنزینی ماکان همچنان در برخی بازارها از جمله آمریکا تولید می‌شود و طی این سال‌ها دو بار فیس‌لیفت شده است. این نسخه در نهایت با مدل تمام‌برقی جایگزین خواهد شد. پورشه هنوز زمان مشخصی برای توقف تولید نسخه‌ی بنزینی اعلام نکرده.مدل برقی ماکان که از سال گذشته وارد خط تولید شد، اکنون ۶۰ درصد از فروش جهانی این خودرو را به خود اختصاص داده؛ هرچند بخش زیادی از این سهم به‌دلیل توقف فروش مدل بنزینی در اتحادیه‌ی اروپا است.با وجود این دستاورد، ماکان تنها سومین مدل تاریخ پورشه است که به رکورد یک میلیون دستگاه رسیده و همین موضوع نشان می‌دهد که پورشه با وجود اعتبار جهانی، در مقایسه با شرکت‌هایی مانند تویوتا، همچنان شرکتی با تیراژ نسبتاً پایین به‌شمار می‌رود. تویوتا در سال گذشته بیش از ۱۰ میلیون خودرو در جهان فروخت.", "tags": ["خودرو"], "reference": "https://newsroom.porsche.com/en/2025/company/porsche-leipzig-one-millionth-macan-40068.html"}},
{"news_data": {"title": "کاربران ویندوز ۱۰ را رها نمی‌کنند؛ نیمی از کامپیوترها هنوز به ویندوز ۱۱ آپدیت نشده‌اند", "content_news": "با وجود فشار مایکروسافت برای مهاجرت به ویندوز ۱۱، آمارها چیز دیگری می‌گویند؛ چرا کاربران هنوز به نسخه‌ی قدیمی وفادار مانده‌اند؟تحقیقات شرکت ControlUp، تصویر جالبی از وضعیت فعلی بازار ویندوز ترسیم کرده است. طبق این بررسی، حدود ۶۰ درصد کامپیوترهای سازمانی به ویندوز ۱۱ مهاجرت کرده‌اند، درحالی‌که ۴۰ درصد دیگر هنوز از ویندوز ۱۰ استفاده می‌کنند و جالب اینکه پشتیبانی از این نسخه در ۱۴ اکتبر ۲۰۲۵ (۲۲ مهر ۱۴۰۴) پایان خواهد یافت. در حوزه‌ی مصرف‌کنندگان نیز اوضاع مشابهی حاکم است و تقریباً ۵۰ درصد سیستم‌ها هنوز به نسخه‌ی جدید ارتقاء نیافته‌اند.، حدود ۸۷ درصد از کامپیوترهای سازمانی که به ویندوز ۱۱ ارتقاء نیافته‌اند از نظر سخت‌افزاری کاملاً با این سیتسم‌عامل سازگاری دارند. این یعنی بدون نیاز به خرید سیستم جدید می‌توان آن‌ها را ارتقاء داد. بااین حال، برخی صنایع مانند سلامت، مالی و دولتی با تأخیر بیشتری در این مسیر حرکت می‌کنند. به‌عنوان مثل، ۶۰ درصد دستگاه‌های حوزه‌ی سلامت، همچنان روی ویندوز ۱۰ یا نسخه‌های قدیمی‌تر مانده‌اند.نکته‌ی نگران‌کننده اینکه حدود ۲۵ درصد کامپیوترهای شخصی و ۲۴ درصد سیستم‌های تجاری به‌دلیل سخت‌افزار قدیمی، هرگز توانایی اجرای ویندوز ۱۱ را نخواهند داشت. این سیستم‌ها در صورت نیاز به امنیت باید جایگزین شوند. درغیر این صورت، خطر استفاده بدون وصله‌های امنیتی در کمین کاربران خواهد بود.وضعیت ارتقاء به ویندوز ۱۱ در نقاط مختلف دنیا متفاوت است. در آمریکای شمالی هنوز ۵۷ درصد از کامپیوترها منتظر آپدیت هستند، درحالی که این عدد در اروپا فقط ۳۰ درصد است. مایکروسافت برای مشتریان تجاری امکان خرید آپدیت امنیتی تا سال ۲۰۲۸ را با هزینه‌ی ۶۱ دلار در سال فراهم کرده است که البته این هزینه هر سال دو برابر می‌شود. از طرفی کاربران خانگی فقط یک سال و با پرداخت ۳۰ دلار (یا رایگان با حساب مایکروسافت) مهلت دارند از وصله‌های امنیتی ویندوز ۱۰ بهره ببرند.درنهایت، به‌نظر می‌رسد میلیون‌ها کامپیوتر تا پایان پشتیبانی رسمی ویندوز ۱۰ همچنان از این سیستم‌عامل استفاده خواهند کرد. به‌هر حال برنامه‌ها و درایورها در آینده‌ی نزدیک پشتیبانی از ویندوز ۱۰ را به‌تدریج کنار خواهند گذاشت. حتی مایکروسافت اعلام کرده است که نسخه‌های جدید آفیس برای ویندوز ۱۰ منتشر نخواهد شد.", "tags": ["سیستم عامل", "ویندوز"], "reference": "https://www.controlup.com/windows-11-readiness/"}},
{"news_data": {"title": "قیمت متفاوت‌ترین آیفون تاریخ لو رفت؛ گران‌تر از لپ‌تاپ مک‌بوک پرو!", "content_news": "قیمت آیفون تاشدنی احتمالاً نسبت‌به سایر محصولات اپل بسیار بیشتر است، اما در مقایسه با رقبا موضوع کمی متفاوت می‌شود.، مدل تاشدنی آیفون با قیمتی بین ۱۸۰۰ تا ۲۰۰۰ دلار در بازار آمریکا عرضه خواهد شد. در صورت درست بودن این خبر، متفاوت‌ترین  حتی از لپ‌تاپ مک‌بوک پرو با قیمت پایه‌ی ۱۵۹۹ دلار هم گران‌تر است. ۱۱۹۹ دلار است و به‌احتمال زیاد مدل تاشدنی آیفون به‌صورت چشمگیری از آن گران‌تر خواهد بود. وضعیت برای اپل خیلی هم بد نیست، زیرا درحال حاضر  هم در محدوده‌ی ۲۰۰۰ دلار قرار داد.گفته می‌شود ضخامت آیفون تاشدنی درحالت بازشده حداقل ۴٫۸ میلی‌متر خواهد بود؛ البته در گذشته شایعاتی مبنی‌بر ضخامت ۴٫۵ میلی‌متر این دستگاه وجود داشت.ضخامت گلکسی زد فولد ۷ در حالت بازشده ۴٫۲ میلی‌متر است؛ بنابراین، اولین گوشی تاشدنی اپل از آخرین مدل تاشدنی  ضخیم‌تر خواهد بود.  های جدید این دو شرکت می‌تواند رقابت را در حوزه‌ی محصولات تاشدنی از همیشه جذاب‌تر کند.از مشخصات احتمالی آیفون تاشدنی می‌توان به نمایشگر داخلی ۷٫۸ اینچی، نمایشگر خارجی ۵٫۵ اینچی، دو دوربین در بخش پشتی، یک دوربین در بخش جلو و دکمه‌ی پاور ادغام‌شده با Touch ID اشاره کرد. احتمالا این دستگاه در سال ۲۰۲۶ معرفی خواهد شد.", "tags": ["مطالب موبایل", "فناوری"], "reference": "https://fortune.com/2025/07/14/what-is-apple-foldable-phone-2026-how-much-cost/"}},
{"news_data": {"title": "بازی فوتبالی FC 26 معرفی شد؛ بازسازی گیم‌پلی و بهبود جلوه گرافیکی", "content_news": "بازی FC 26 با هیاهوی فراوان، گیم‌پلی پیشرفته‌تر و پیشرفت جلوه‌های گرافیکی رونمایی شد.نسخه‌ی جدید بازی فوتبالی EA با نام EA Sports FC 26 روز ۱۹ سپتامبر (۲۸ شهریور) برای دارندگان نسخه‌ی آلتیمیت عرضه می‌شود. نسخه‌ی استاندارد یک هفته بعد در دسترس قرار می‌گیرد.، این بازی با تغییراتی در گیم‌پلی، ساختار جدیدی برای حالت Ultimate Team و به‌روزرسانی‌هایی در Career Mode همراه است. سیستم دریبل‌زنی، جای‌گیری هوش مصنوعی و حرکات بازیکنان نسبت‌به نسخه‌های قبلی اصلاح شده‌اند و دروازه‌بان‌ها واکنش‌های طبیعی‌تری نشان می‌دهند.در FC 26 دو حالت گیم‌پلی جدید معرفی شده است: حالت Competitive برای بازی‌های آنلاین با پاس‌های سریع‌تر و کنترل مستقیم‌تر و حالت Authentic که به‌گفته‌ی شرکت سازنده، بازتابی واقع‌گرایانه‌تر از فوتبال را ارائه می‌دهد.در بخش Ultimate Team، رقابت‌هایی مانند تورنمنت‌ها و رویدادهای زنده افزوده شده‌اند و ساختار رقابت‌های Rivals و Champs بازطراحی شده‌اند. یک رده‌ی جدید با نام Challengers برای بازیکنان سطوح پایین وجود دارد.در Career Mode، چالش‌های فصلی تازه‌ای برای مربیان در نظر گرفته شده که شامل سناریوهای متنوع از فوتبال واقعی است. بازار نقل‌وانتقال مربیان حالا می‌تواند روی سبک بازی تیم‌ها در فصل‌های بعد تأثیر بگذارد.در بخش Clubs امکان پیوستن همزمان به سه باشگاه فراهم شده و دروازه‌بانی در حالت Rush بازطراحی شده است. رویدادهای فصلی متنوعی برای بازی انفرادی یا گروهی در نظر گرفته شده‌اند.FC 26 شامل بیش از ۲۰ هزار بازیکن، ۷۵۰ باشگاه، ۳۵ لیگ و بیش از ۱۲۰ ورزشگاه است. لیگ‌های معتبر مردان و زنان از جمله لیگ قهرمانان اروپا، لیگ برتر انگلستان، بوندس‌لیگا، لالیگا، لیگ قهرمانان زنان اروپا و لیگ فوتبال زنان آمریکا در بازی حضور دارند.", "tags": ["بازی"], "reference": "https://www.ea.com/games/ea-sports-fc/fc-26/news/pitch-notes-fc26-gameplay-responsiveness-update"}}[
{"news_data": {"title": "آپدیت Nothing OS 4 (اندروید ۱۶)؛ لیست دستگاه‌ها و تاریخ انتشار", "content_news": "ناتینگ اندروید ۱۶ و رابط کاربری Nothing OS 4 را برای کدام گوشی‌هایش منتشر می‌کند؟Nothing OS 4.0 بر پایه‌ی اندروید ۱۶ در پاییز امسال منتشر خواهد شد؛ در بازه‌ای بین سپتامبر تا نوامبر (مهر تا آذر). مدل فون ۳ نخستین دستگاهی خواهد بود که این آپدیت را دریافت می‌کند. از دریافت اندروید ۱۶ محروم خواهد بود؛ چون سه به‌روزرسانی وعده‌داده‌شده را دریافت کرد. فهرست گوشی‌های واجد شرایط دریافت اندروید ۱۶ را در ادامه مرور می‌کنیم:همه‌‌ی این گوشی‌ها واجد شرایط دریافت Nothing OS 4.0 هستند. ناتینگ فون ۳ قرار است تا پنج سال آپدیت اندروید دریافت کند.اندروید ۱۶ احتمالاً قابلیتی مشابه Live Activities آیفون را به گوشی‌های ناتینگ اضافه می‌کند که اعلان‌های لحظه‌ای از سرویس‌های حمل‌ونقل یا غذا را در صفحه‌ی قفل نمایش می‌دهد. اندروید ۱۶ قابلیت جدیدی برای مدیریت هوشمند اعلان‌ها ارائه می‌دهد که با کاهش صدای اعلان‌های پی‌درپی، تجربه‌ی کاربری را بهبود می‌بخشد. این ویژگی ممکن است به Nothing OS 4.0  راه پیدا کند.", "tags": ["مطالب موبایل", "سیستم عامل", "فناوری"], "reference": "https://www.zoomit.ir/product/nothing-phone-1/"}},
{"news_data": {"title": "شیائومی ۱۶ پرو مکس باتری بسیار پرظرفیتی خواهد داشت", "content_news": "شیائومی ۱۶ پرو مکس ظاهراً قرار است پرظرفیت‌ترین باتری را در بین پرچمداران شیائومی داشته باشد؛ حتی پرظرفیت‌تر از مدل اولترا.شیائومی ظاهراً می‌خواهد گوشی‌های پرچمدار شیائومی ۱۶ را با مدل‌های پایه، پرو، اولترا و پرو مکس گسترش دهد. فاش‌شدن ظرفیت باتری شیائومی ۱۶ پرو مکس نشان می‌دهد این دستگاه قرار است یکی از بزرگ‌ترین باتری‌ها را در میان پرچمداران داشته باشد.، شیائومی سری ۱۶ را تا پایان سال معرفی خواهد کرد. شیائومی ۱۶ پرو مکس برآمدگی بزرگ دوربین دارد و شاید نمایشگر دوم روی ماژول دوربین داشته باشد. این گوشی احتمالاً از اسنپدراگون ۸ الیت ۲ استفاده خواهد کرد.دیجیتال چت استیشن ادعا می‌کند شیائومی ۱۶ پرو مکس از باتری ۷۲۹۰ میلی‌آمپرساعتی بهره می‌برد که احتمالاً با عدد ۷۵۰۰ میلی‌آمپرساعت تبلیغ خواهد شد. انتظار می‌رود شیائومی ۱۶ اولترا بهترین مشخصات را در کل خانواده داشته باشد؛ اما به‌دلیل ماژول بزرگ و پیچیده‌ی دوربین، شاید از نظر ظرفیت باتری، عقب‌تر از مدل پرو مکس قرار بگیرد.ظرفیت باتری شیائومی ۱۶ اولترا احتمالاً به ۷۰۰۰ میلی‌آمپرساعت محدود خواهد شد. باتری پرظرفیت‌ترِ شیائومی ۱۶ پرو مکس باعث می‌شود این گوشی هم‌راستا با رقبایی چون سری ویوو X300 و اوپو فایند X9 قرار بگیرد.", "tags": ["مطالب موبایل", "فناوری"], "reference": "https://m.weibo.cn/detail/5187513825100504"}},
{"news_data": {"title": "دومین گوشی تاشو سه‌تکه هواوی از ارتباط ماهواره‌ای پشتیبانی خواهد کرد", "content_news": "نسل دوم گوشی تاشدنی سه‌تکه‌ی هواوی با پشتیبانی از ارتباط ماهواره‌ای احتمالا همزمان با سری آیفون ۱۷ رونمایی خواهد شد.هواوی احتمالاً به‌زودی از نسل دوم گوشی تاشدنی سه‌تکه‌اش رونمایی خواهد کرد. این دستگاه با شماره مدل GRL-AL20  و احتمالاً با نام Mate XT 2 راهی بازار خواهد شد.نسل جدید  از 5G و قابلیت ارتباط ماهواره‌ای پشتیبانی خواهد کرد. در نسل فعلی، استفاده از قابلیت‌های ماهواره‌ای تنها در حالت کاملاً بازشده‌ی دستگاه ممکن است. مشخص نیست که در نسل جدید، کاربران می‌توانند در حالت تاشده یا نیمه‌تاشده از این ویژگی بهره ببرند یا خیر.گفته می‌شود میت XT 2 نمایشگر ۱۰٫۲ اینچی نسل قبلی را حفظ خواهد کرد. احتمال استفاده از لولای اختصاصی جدیدی به‌نام Tian Gong وجود دارد؛ لولایی که باعث کاهش ضخامت و افزایش دوام دستگاه می‌شود.نسل جدید میت XT شاید به تراشه‌ی Kirin 9020 مجهز شود که شامل یک هسته‌ی قدرتمند «تایشان» با فرکانس ۲٫۵ گیگاهرتز، سه هسته‌ی میانی با فرکانس ۲٫۱۵ گیگاهرتز و چهار هسته‌ی کم‌مصرف ۱٫۶ گیگاهرتزی می‌شود. در بخش گرافیک احتمالا واحد Maleoon 920 با فرکانس ۸۴۰ مگاهرتز استفاده خواهد شد.گفته می‌شود هواوی در نسل جدید گوشی سه‌تکه‌اش قابلیت eSIM را اضافه خواهد کرد تا نیازی به سیم‌کارت فیزیکی نباشد.انتظار می‌رود Mate XT 2 در ماه سپتامبر (شهریور و مهر) معرفی شود؛ همزمان با رونمایی احتمالی اپل از سری .", "tags": ["مطالب موبایل", "فناوری"], "reference": "https://weibo.com/6048569942/PBtCooZKl"}},
{"news_data": {"title": "هندزفری پایین‌رده جدید ریلمی ۵۰ ساعت موسیقی پخش می‌کند", "content_news": "ایرباد جدید ریلمی پایین‌رده است؛ اما قابلیت‌های کاربردی‌ای مثل حذف نویز و شارژدهی بالا دارد.؛ محصولی که قرار است در تاریخ ۲۴ جولای (۲ مرداد) و همزمان با معرفی سری گوشی‌های ریلمی ۱۵ به‌طور رسمی عرضه شود.ایرباد اقتصادی ریلمی با وجود قیمت پایین، به حذف نویز فعال (ANC) مجهز است که به ادعای شرکت تا ۳۲ دسی‌بل از نویز محیط را کاهش می‌دهد.درایورهای ۱۲٫۴ میلی‌متری با پشتیبانی از LDAC و صدای بی‌سیم Hi-Res، کیفیت صوتی مطلوبی را نوید می‌دهند. قابلیت‌هایی مانند صدای فضایی سه‌بعدی (3D Spatial Audio)، اتصال همزمان به دو دستگاه و حذف نویز مکالمه با چهار میکروفون و هوش مصنوعی در T200 گنجانده شده‌اند.ریلمی می‌گوید در صورت فعال‌بودن ANC و استفاده از کدک AAC، ایرباد تا هشت ساعت کاربر را همراهی کند. در صورت استفاده از LDAC همراه با ANC، این زمان به حدود ۴٫۵ ساعت کاهش می‌یابد. مجموع شارژدهی ایرباد با کیس به ۵۰ ساعت می‌رسد و به‌ادعای وب‌سایت جی‌اس‌ام آرنا با ۱۰ دقیقه شارژ سریع، می‌توان تا پنج ساعت موسیقی گوش داد.", "tags": ["مطالب هدست و هدفون", "صوتی و تصویری"], "reference": "https://buy.realme.com/in/goods/764"}},
{"news_data": {"title": "تاج‌گذاری هواوی در بزرگ‌ترین بازار موبایل دنیا؛ اپل پنجم شد!", "content_news": "هواوی با عبور از اپل و رقبای چینی، صدرنشین بازار موبایل چین شد.هواوی بار دیگر جایگاه نخست بازار موبایل چین را از آنِ خود کرد و از رقبای بزرگی مانند اپل پیشی گرفت؛ شرکتی که اکنون به رتبه‌ی پنجم سقوط کرده است.، هواوی در سه‌ماهه‌ی دوم سال ۲۰۲۵ توانست صدر جدول فروش گوشی‌های هوشمند چین را پس از حدود چهار سال دوباره به دست بیاورد و از دیگر تولیدکنندگان داخلی و حتی اپل پیشی بگیرد.در فصل دوم ۲۰۲۵، سهم هواوی از فروش بازار موبایل چین به ۱۸ درصد رسید. با این حال، بازار گوشی‌های هوشمند چین به‌طور کلی با افت چهار درصدی حجم عرضه نسبت‌به سال گذشته مواجه شد و تعداد دستگاه‌های عرضه‌شده به ۶۹ میلیون دستگاه کاهش یافت.برندهای مطرح چینی مانند اوپو و ویوو در این دوره با افت نسبی فروش روبه‌رو شدند. هواوی در سه‌ماهه‌ی دوم ۲۰۲۵ بیش از ۱۲ میلیون دستگاه فروخت که شامل پرچمداران جدید پیورا ۸۰ می‌شود.ویوو با افت فروش ۱۰٫۱ درصدی بیشترین افت فروش را تجربه کرد. اوپو در جایگاه سوم و شیائومی در رتبه‌ی چهارم بازار موبایل چین قرار گرفتند. باید ببینیم هواوی می‌تواند این جایگاه را حفظ کند یا نه.", "tags": ["مطالب موبایل", "کسب و کار", "فناوری"], "reference": "https://my.idc.com/getdoc.jsp?containerId=prCHE53687125"}},
{"news_data": {"title": "دلتان برای ویندوز XP تنگ شده است؟ سیستم‌عامل محبوب را همین‌حالا روی مرورگر اجرا کنید", "content_news": "شنیدن صدای ورود ویندوز XP کافی است تا در یک لحظه به گذشته برویم؛ حالا تصور کنید امکان اجرای این سیستم‌عامل روی مرورگر وجود داشته باشد.آخرین باری که از ویندوز XP استفاده کردید چه زمانی بود؟ برای بعضی‌ها، شاید آخرین بار اجرای XP در ماشین مجازی باشد و برای برخی دیگر از همان روزی که به ویستا مهاجرت کردند و دیگر هرگز به آن بازنگشته‌اند. بااین حال، شنیدن صدای نوستالژیک ورود به ویندوز XP همچنان می‌تواند ذهن بسیاری را به چند دهه پیش ببرد. پروژه‌ای جالب را معرفی کرد که نسخه‌ای بازسازی‌شده و نسبتاً وفادار از ویندوز XP را در مرورگر اجرا می‌کند. این سیستم حتی کیبورد شما را شبیه‌سازی می‌کند تا بتوانید مانند نسخه‌ی واقعی، تایپ نیز انجام دهید.پروژه‌ی ویندوز XP که با هدف زنده کردن خاطرات دوران کودکی توسعه داده شده، حالا در قالب شبیه‌ساز مرورگر در دسترس است. هر کسی می‌تواند از طریق  آن را روی سرور شخصی خود اجرا کند. به گفته‌ی توسعه‌دهنده، روز ۱۳ جولای (۲۲ تیر ۱۴۰۴) مصادف با ۲۵مین سالگرد آغاز توسعه‌ی ویندوز XP است و همین موضوع انگیزه‌ای برای انتشار این پروژه بود.البته باید بدانید که این نسخه‌ی شبیه‌سازی‌شده‌ی ویندوز XP دقیقاً همان نسخه‌ی واقعی نیست. به‌طور مثال، آیکن اینترنت اکسپلورر صرفاً نمادین است و هیچ وب‌سایتی را باز نمی‌کند. اما با وجود این محدودیت‌ها، بازآفرینی گرافیکی و عملکردی آن به قدری خوب به‌نظر می‌رسد که می‌تواند تجربه‌ای شیرین و نوستالژیک برای کاربران تداعی کند.اگر دلتان برای نسخه‌ی واقعی ویندوز XP تنگ شده است، بد نیست بدانید که همچنان عده‌ای از علاقه‌مندان، این سیستم‌عامل قدیمی را روی سخت‌افزارهای مدرن زنده نگه داشته‌اند.", "tags": ["سیستم عامل", "ویندوز"], "reference": "https://www.reddit.com/r/windows/comments/1lzbhpr/windows_xp_in_the_browser_with_a_file_system/"}},
{"news_data": {"title": "قایق پورشه رکوردشکنی کرد", "content_news": "وقتی پورشه چرخ‌ها را کنار می‌گذارد، داستان متفاوتی رقم می‌خورد؛ قایق این برند رکورد جدیدی ثبت کرد.پورشه که قبلاً رکوردهای متعددی با خودروهای برقی خود ثبت کرده است این‌بار با محصولی متفاوت وارد میدان شد. قایق Frauscher x Porsche 850 Fantom که حاصل همکاری پورشه و شرکت اتریشی Frauscher است، موفق شد در رقابت Monaco Energy Boat Challenge با سرعت میانگین ۹۲ کیلومتر بر ساعت از رقبای خود پیشی بگیرد و رکورد ثبت کند؛ آن‌هم با سرعتی حدوداً نصف تایکان توربو GT که در مسابقات اخیر پیست رود آتلانتا رکورد زده بود.، قایق ۸٫۶۷ متری پورشه به سیستم دو موتوره‌ی استفاده‌شده در ماکان توربو برقی مجهز شده، با این تفاوت که قدرتش به ۵۳۶ اسب‌بخار محدود است. در حالی‌که شاسی‌بلند ماکان می‌تواند به سرعت ۲۶۰ کیلومتر بر ساعت برسد، قایق فانتوم در حالت Sport Plus به حداکثر سرعت ۹۰ کیلومتر بر ساعت دست می‌یابد. بااین حال، سرعت ثبت‌شده در مسابقات موناکو اندکی بیشتر و حدود ۹۲ کیلومتر بر ساعت بود.محدوده‌ی پیمایش قایق پورشه نیز نسبت به ماکان کمتر است. این قایق می‌تواند در حالت حرکت آرام تا ۱۰۰ کیلومتر و در حالت کروز اقتصادی با سرعت ۴۱ کیلومتر بر ساعت، فقط ۴۵ کیلومتر را طی کند. درمقام مقایسه، ماکان برقی طبق استاندارد WLTP توانایی پیمایش ۵۹۰ کیلومتر را دارد.مدلی که در مسابقه شرکت کرده بود، Runabout نام داشت که طراحی کلاسیک با کابین داخلی و دماغه‌ی بسته دارد. البته مشتریان می‌توانند نسخه‌ی Air با فرمان مرکزی و فضای باز در بخش جلویی را نیز انتخاب کنند. طراحی این قایق بسیار جذاب و البته قیمتش هم به همان اندازه چشمگیر است: ۵۷۱ هزار یورو (حدود ۶۶۴ هزار دلار) که تقریباً پنج برابر قیمت ماکان توربو برقی است.", "tags": ["فناوری"], "reference": "https://www.carscoops.com/2025/07/porsche-ev-averages-just-57-mph-still-smashes-a-speed-record/"}},
{"news_data": {"title": "کوچک اما وحشی؛ ماشین آنچارتد با شتاب سریع و امکان آفرود معرفی شد", "content_news": "تازه‌وارد کوچک سوبارو قرار است با طراحی منحصربه‌فرد، شتابی فراتر از WRX و توانایی آفرود حسابی سر و صدا به‌پا کند.سوبارو با معرفی مدل جدید Uncharted نشان داد که نگاه جدی‌تری به خودروهای برقی دارد. این خودرو سومین محصول الکتریکی سوبارو پس از Solterra و Trailseeker است که بر پایه‌ی پلتفرم تویوتا CH-R ساخته شده است، اما با طراحی و تنظیمات شاسی منحصربه‌فرد خود سوبارو عرضه می‌شود.آنچارتد برای اولین‌بار در نسخه‌ای با محور جلو (FWD) عرضه می‌شود که ۲۲۱ اسب‌بخار قدرت دارد. مدل‌های Sport و GT با سیستم دو موتوره‌ی چهارچرخ محرک، مجموعاً ۳۳۸ اسب‌بخار تولید می‌کنند و فقط در ۵ ثانیه به سرعت ۱۰۰ کیلومتر بر ساعت می‌رسند؛ عددی که از WRX فعلی هم سریع‌تر است.، هر سه نسخه‌ی سوبارو آنچارتد از باتری ۷۴٫۴ کیلووات‌ساعتی بهره می‌برند. برد تخمینی نسخه‌ی FWD بیش از ۴۸۰ کیلومتر و در نسخه‌های چهارچرخ محرک حدود ۴۶۵ کیلومتر است. شارژ سریع با توان ۱۵۰ کیلووات از طریق پورت استاندارد NACS نیز در همه‌ی مدل‌ها پشتیبانی می‌شود.سوبارو برای نسخه‌های AWD سیستم X-Mode را ارائه کرده است که عملکرد خودرو در مسیرهای ناهموار و آفرودی را بهینه می‌کند. کابین خودرو شباهت زیادی به CH-R دارد و از نمایشگر بزرگ ۱۴ اینچی، اپل کارپلی و اندروید اتو بی‌سیم، شارژرهای بی‌سیم دوگانه و صندلی‌های گرم‌شونده بهره می‌برد. نسخه‌های رده‌بالاتر امکاناتی مثل خنک‌کننده‌ی صندلی‌ها، سیستم صوتی حرفه‌ای و دوربین ۳۶۰ درجه دارند.Uncharted کوچک‌ترین خودروی برقی سوبارو است و با طول کمتر از ۴٫۵ متر، فضای بار عقب بیشتری نسبت به کراس‌ترک ارائه می‌دهد. قیمت نهایی هنوز اعلام نشده است، اما عرضه‌ی این مدل از اوایل سال ۲۰۲۶ با قیمت پایه حدود ۳۵ هزار دلار آغاز خواهد شد.", "tags": ["خودرو"], "reference": "https://www.motor1.com/news/766103/2026-subaru-uncharted-debut/"}},
{"news_data": {"title": "توصیه طلایی از زبان مدیرعامل شرکت ۱۴ میلیارد دلاری: «دوم‌اسکرولینگ» را کنار بگذارید", "content_news": "اگر فکر می‌کنید اسکرول بی‌پایان در اینستاگرام ضرری ندارد، وقت آن رسیده است نظر مدیرعامل غول هوش مصنوعی را بشنوید.، مدیرعامل شرکت پرپلکسیتی از کاربران خواست تا زمان کمتری را صرف اسکرول بی‌پایان شبکه‌های اجتماعی کنند و در عوض، بیشتر از ابزارهای  بهره ببرند. او این تغییر رفتار را نه از سر منافع شخصی، بلکه به‌عنوان راهی برای خلق ارزش در جامعه‌ی آینده توصیف کرد.سرینیواسان می‌گوید کسانی که مهارت استفاده از هوش مصنوعی را فرا می‌گیرند، در آینده شغل موفق‌تری خواهند داشت. به‌گفته‌ی او، در بازار کاری که به سرعت درحال تغییر است، افرادی که با فناوری‌های نوین همراه می‌شوند، از شانس استخدام بالاتری برخوردار خواهند بود.سرینیواسان همچنین به چالش بزرگی اشاره کرد که پیش روی بشر قرار دارد: سرعت بالای تحول در حوزه‌ی هوش مصنوعی. ، از دید او، انطباق با فناوری مذکور که هر چند ماه به‌روزرسانی می‌شود، برای بسیاری دشوار است و امکان دارد منجر به خستگی یا کنار کشیدن برخی افراد شود.مدیرعامل پرپلکسیتی هشدار داد که برخی مشاغل به دلیل ناتوانی در انطباق با تحولات جدید از بین خواهند رفت و برای پاسخ به این وضعیت، یا افراد باید خودشان کارآفرین شوند یا با یادگیری هوش مصنوعی، به نیروهای مؤثر در شرکت‌های نوظهور تبدیل شوند.در ادامه‌ی این بحث، سایر رهبران فناوری نیز نظراتی مشابه یا متفاوت ارائه داده‌اند؛ برخی مانند مدیرعامل انویدیا و هم‌بنیان‌گذار دیپ‌مایند دیدگاهی مثبت به تحولات هوش مصنوعی دارند، اما افرادی مثل  و  نسبت به حذف گسترده‌ی مشاغل هشدار داده‌اند. پیام مشترک همه‌ی آن‌ها روشن است: آینده از آن کسانی خواهد بود که سریع‌تر با هوش مصنوعی همگام شوند.", "tags": ["کسب و کار"], "reference": "https://www.zoomit.ir/tech/344714-what-is-ai-everything-you-need-know-about-artificial-intelligence/"}},
{"news_data": {"title": "بهترین ابزار های رایگان هوش مصنوعی در زمینه‌های پرکاربرد را بشناسید", "content_news": "ابزارهای مختلفی مبتنی‌بر هوش مصنوعی طراحی شده‌اند تا انجام برخی کارها را آسان‌تر کنند. در این مقاله با ۳۳ ابزار رایگان هوش مصنوعی آشنا خواهید شد.چند سال از رویداد معرفی اولین نسخه‌ی چت‌بات ChatGPT می‌گذرد که به نقطه‌ی عطفی برای آغاز عصر جدیدی در ارتباط انسان با دستگاه‌های دیجیتال و به‌خصوص اینترنت و ظهور  تبدیل شد. حالا به هر سمتی که نگاه می‌کنیم ردپایی از ابزارهای هوش مصنوعی رایگان و غیررایگان می‌بینیم که انجام فرایندهای پیچیده و زمان‌بر را در کوتاه‌ترین زمان، ممکن می‌کنند.در این مقاله بنا را بر این می‌گذاریم که می‌دانید  و صرفا می‌خواهیم به معرفی ابزارهای هوش مصنوعی رایگان بپردازیم و فهرستی کوتاه از بهترین ابزار را معرفی کنیم.به‌طور خلاصه، چت‌بات هوش مصنوعی به برنامه‌هایی گفته می‌شود که گفتگوی انسانی را (با متن یا صوت) شبیه‌سازی می‌کنند. این دسته از چت‌بات‌ها به‌عنوان دستیار هوش مصنوعی رایگان کاربرد دارند و علاوه‌بر گفتگو، برای تحقیق و برنامه‌نویسی مورد استفاده قرار می‌گیرند. دو مورد از بهترین چت بات های هوش مصنوعی رایگان عبارت‌اند از: به‌عنوان یکی از محبوب‌ترین ابزار هوش مصنوعی رایگان، بسیاری از کارهای زمان‌بر را در کسری از ثانیه انجام می‌دهد. برای مثال، خیلی سریع نکات را از یک فایل PDF استخراج می‌کند یا درباره‌ی موضوع خاصی تحقیقات می‌کند و نتایج را در قالب فایل برایتان ارسال می‌کند.هوش مصنوعی DeepSeek دیگر چت‌باتی است که به‌عنوان هوش مصنوعی مجانی می‌توان در این فهرست به آن اشاره کرد. این چت‌بات متن‌باز، جایگزینی برای ChatGPT به‌شمار می‌رود. دیپ‌سیک را می‌توان در بین ابزارهای هوش مصنوعی رایگان برای کدنویسی نیز طبقه‌بندی کرد. در مقاله‌ی  به قابلیت‌های این ابزار ازجمله درک عمیق از محتوا تولید محتوا و استدلال ریاضی و حل مسئله اشاره کرده‌ایم.ابزار هوش مصنوعی تولید عکس را می‌توان پرطرفدارترین نوع ابزارهای هوش مصنوعی نامید. نکته‌ی مهم این است که برای کاهش ضریب خطا در تولید عکس با هوش مصنوعی باید دقیقا بدانید  و چگونه آن را بهینه کنید.پلتفرم Leonardo.Ai با عملکرد فوق‌العاده‌اش در تبدیل متن به تصویر در فهرست  قرار می‌گیرد. بسیاری از کاربران خروجی‌های این ابزار را با MidJourney مقایسه می‌کنند، با این برتری که Leonardo.Ai رایگان است.برای استفاده از Leonardo.Ai به‌عنوان دستیار هوش مصنوعی رایگان برای تولید باید حساب کاربری بسازید و با واترمارکش در گوشه‌ی تصاویر کنار بیایید.پلتفرم Stable Diffusion Online در دسته‌ی ابزارهای AI رایگان برای تولید عکس از روی پرامپت متنی قرار می‌گیرد.اکثر ابزارهای هوش مصنوعی به‌خصوص چت‌بات‌هایی نظیر ChatGPT و دیپ‌سیک امکان تولید محتوای متنی و نگارش نیز دارند ولی در اینجا ۲ مورد دیگر با تمرکز بر تولید متن معرفی می‌کنیم.ابتدا می‌توان از Claude AI به‌عنوان بهترین هوش مصنوعی رایگان برای نگارش متون نام برد که  متون خلاقانه‌ای تولید می‌کند. علاوه‌بر تولید متن با هوش مصنوعی Claude AI، امکان خلاصه‌برداری و تحلیل داده‌های متنی نیز وجود دارد.برخی دیگر از کاربران برای نگارش متن از Jasper استفاده می‌کنند؛ اما در مقایسه ابزارهای  به‌خصوص Claude AI و Jasper باید به این نکته اشاره کرد که هرکدام با هدف خاصی بهینه‌سازی شده‌اند. Claude AI برای نگارش خلاقانه، درک عمیق و توانایی مدیریت دستورالعمل‌های پیچیده شناخته می‌شود؛ درحالی‌که Jasper در بین برترین هوش مصنوعی های رایگان تولید محتوا متمرکز بر SEO قرار می‌گیرد.برای تولید محتوا با هوش مصنوعی، می‌توانید از پلتفرم Copy.ai نیز کمک بگیرید که طرح رایگان دارد. این ابزار به‌خصوص برای بازاریابی محتوا و فروش محصول مورد توجه کاربران قرار گرفته است. پلتفرم‌هایی مبتنی‌بر هوش مصنوعی طراحی شده‌اند که برای خلاصه‌سازی متن و سایر محتواها کاربرد دارند. البته از چت‌بات‌ها نیز می‌توان برای خلاصه‌برداری و تولید محتوا کمک گرفت.بسیاری از کاربران QuillBot را به‌عنوان بهترین دستیار هوش مصنوعی رایگان برای خلاصه کردن متن معرفی می‌کنند. این پلتفرم با کاربری ساده، بهترین انتخاب برای خلاصه کردن متن کوتاه با هوش مصنوعی به‌حساب می‌آید.پلتفرم Glasp نه‌تنها فایل‌های متنی، بلکه برای خلاصه کردن ویدئو و صدا نیز کاربرد دارد. با نصب افزونه‌ی مرورگر Glasp می‌توان صفحات وب دارای متن، ویدئو یا صوت را خلاصه و در کتابخانه‌ی شخصی ذخیره کرد.با توجه به توانایی‌های هوش مصنوعی در تولید متن و صدا، تبدیل گفتار به نوشتار نیز برای آن وظیفه‌ی دشواری به‌حساب نمی‌آید و ابزار متفاوتی برای این منظور وجود دارد.پلتفرم OpenAI Whisper به‌جرات به‌عنوان بهترین دستیار هوش مصنوعی رایگان برای تبدیل گفتار به نوشتار معرفی می‌شود که دقت بالایی دارد.دیگر ابزار هوش مصنوعی رایگان برای تبدیل صدا به متن SpeechTexter است که نسخه‌ی تحت‌وب دارد و بدون نیاز به نصب و فقط با مرورگر در هر سیستم‌عاملی قابل استفاده است.ابزار مختلفی برای ویرایش عکس با هوش مصنوعی می‌توان یافت که بدون پیچدگی‌های کار با فتوشاپ امکان روتوش و ویرایش عکس را با یک کلیک برای کاربران مبتدی فراهم می‌کند.این برنامه رایگان برای گوشی و نسخه‌ی آنلاین آن در هر سیستم‌عاملی از طریق مرورگر در دسترس قرار دارد و قابلیت  در آن بدون افزودن واترمارک یکی از نقاط قوتش محسوب می‌شود.برای حذف اشیا ناخواسته در عکس و تولید عکس با هوش مصنوعی و تبدیل متن به عکس با   وضوح 1080p می‌توانید روی Pixelcut باز حساب کنید.پلتفرم Pixlr ابزار هوش مصنوعی برای ادیت عکس برپایه‌ی سرویس ابری است که در دو نسخه‌ی تحت‌وب و اپلیکیشن موبایل، ابزار پیشرفته‌ای برای ویرایش آنلاین عکس ارائه می‌کند.یکی دیگر از قابلیت‌های ابزار هوش مصنوعی برای ویرایش عکس ساخت ویدیو با عکس است که در این زمینه  را از دست ندهید.ساخت آهنگ با هوش مصنوعی نیز به یکی از فعالیت‌های خلاقانه و سرگرم‌کننده تبدیل شده است که حتما نمونه‌هایی از آن را شنیده‌اید.ساخت آهنگ با هوش مصنوعی در پلتفرم Suno AI به‌صورت کامل انجام می‌شود و می‌تواند تمام بخش‌های یک آهنگ، از موسیقی گرفته تا صدای خواننده و ترانه و سازها را قدم‌به‌قدم تولید کند. این ابزار برای تولیدکنندگان محتوا، موزیسین‌ها و حتی برای سرگرمی کاربرد دارد.دیگر ابزار هوش مصنوعی برای ساخت آهنگ Udio نام دارد و بیشتر برای ساخت ریمیکس توصیه می‌شود، هرچند امکان تولید آهنگ کامل را دارد و می‌تواند صدای خواننده، ترانه و موسیقی را نیز تولید کند. طرح رایگان با امکان ساخت ۳۰ قطعه با واترمارک و زمان یک دقیقه و سی ثانیه در دسترس است.لیست ابزارهای هوش مصنوعی رایگان را می‌توان همچنان ادامه داد و هرگز به انتهای آن نرسید؛ اما همه‌ی آن‌ها عملکرد یکسان و مداومی ندارند. فارغ‌از این موارد چت‌بات ChatGPT به‌عنوان یک هوش مصنوعی همه کاره رایگان ابزار مختلفی ارائه می‌کند که از تولید ویدئو تا آهنگ و متن را انجام می‌دهند.اکنون نوبت شما کاربران عزیز زومیت است که بگویید به‌نظر شما بهترین ابزارهای هوش مصنوعی رایگان شامل چه مواردی می‌شوند؟بهترین ابزارهای هوش مصنوعی رایگان شامل ChatGPT، Leonardo.Ai، Claude AI، Pixelcut و Suno AI می‌شود.غالبا جایگزین های رایگان ابزارهای پولی هوش مصنوعی توانایی محدودتری دارند و اجازه‌ی استفاده از تمام ماژول‌ها را به‌کاربر نمی‌دهند. دیگر محدودیت مربوط به مدت زمان یا تعداد دفعات استفاده از این ابزار می‌شود.برای ساخت ویدیو با هوش مصنوعی می‌توانید از پلتفرم Kling AI استفاده کنید.برای ترجمه‌ی متن می‌توانید از ابزار QuillBot کمک بگیرید که از زبان فارسی نیز پشتیبانی می‌کند.بله، بسیاری از ابزار هوش مصنوعی رایگان با محدودیت‌هایی همراه هستند.", "tags": ["فناوری", "آموزش", "هوش مصنوعی"], "reference": "https://www.zoomit.ir/tech/402791-best-careers-artificial-intelligence/"}},
{"news_data": {"title": "یکی از مهم‌ترین مشخصات گوشی تاشو سه‌تکه سامسونگ لو رفت", "content_news": "طراحی متفاوت غول فناوری کره‌ای بار دیگر خبرساز و مشخصات یکی از رازآلودترین گوشی‌های این شرکت بالاخره فاش شد.گزارش‌های متعددی از توسعه‌ی گوشی تاشدنی سه‌تکه سامسونگ منتشر شده است؛ دستگاهی با طراحی متفاوت که شباهت‌هایی با  دارد. حالا به‌نظر می‌رسد سامسونگ آماده‌ی ورود به مرحله‌ی تولید انبوه این محصول خاص است.، گوشی تاشدنی سه‌تکه‌ی سامسونگ که با نام احتمالی Tri-Fold شناخته می‌شود، این دستگاه احتمالاً از تراشه‌ی پرچم‌دار کوالکام یعنی اسنپدراگون ۸ الیت بهره خواهد برد. شواهدی که در نسخه بتای One UI 8 کشف شده‌اند، این احتمال را تقویت می‌کند و ظاهراً مهر تأییدی بر استفاده از تراشه‌ی مورد اشاره است.از دیگر مشخصات فاش‌شده‌ی گوشی تاشدنی سه‌تکه‌ی سامسونگ می‌توان به نمایشگر ۱۰ اینچی از نوع OLED اشاره کرد. همچنین گفته می‌شود ماژول دوربین این گوشی مشابه  خواهد بود.  مورد بحث نیز می‌تواند از ۴ میلیون وون کره‌ای (حدود ۲۹۳۰ دلار) فراتر برود که آن را به یکی از گران‌ترین محصولات تاشدنی سامسونگ تبدیل کند.سامسونگ قصد دارد در مرحله‌ی اول، گوشی تاشدنی سه‌تکه‌ی خود را فقط در چین و کره‌جنوبی عرضه کند. طبق گفته‌ی  مدیر بخش موبایل سامسونگ، عرضه‌ی رسمی گوشی مورد اشاره اواخر سال جاری میلادی انجام خواهد شد.", "tags": ["مطالب موبایل", "فناوری"], "reference": "https://www.zoomit.ir/product/huawei-mate-xt/"}},
{"news_data": {"title": "نتفلیکس امسال «۹۵ میلیارد ساعت» فیلم و سریال پخش کرد!", "content_news": "گزارش مالی فصل دوم نتفلیکس آمار جالبی را به‌همراه دارد؛ از جمله پخش ۹۵ میلیارد ساعت فیلم و سریال. درآمد تبلیغاتی این شرکت در سال جاری میلادی به‌سمت دوبرابرشدن پیش می‌رود؛ روندی که با توسعه‌ی پلتفرم تبلیغات داخلی نتفلیکس تقویت شده است.نتفلیکس در گزارش مالی سه‌ماهه‌ی دوم خود اعلام کرد که در این دوره ۱۱٫۰۸ میلیارد دلار درآمد داشته که نسبت‌به مدت مشابه سال گذشته ۱۶ درصد افزایش یافته است.کاربران در این بازه حدود ۹۵ میلیارد ساعت در نتفلیکس وقت گذراندند. سریال Adolescence با ۱۴۵ میلیون بازدید در صدر فهرست قرار دارد و پس از آن فصل دوم و سوم اسکویید گیم قرار گرفته‌اند. مجموعه‌ی Ms. Rachel که ابتدا در یوتیوب برای کودکان تولید شده بود، در رتبه‌ی هفتم جای گرفته است.در بخش فیلم‌ها، Back in Action با ۱۶۵ میلیون بازدید پربیننده‌ترین فیلم نیمه‌ی اول سال بود و فیلم‌های Straw و The Life List در رده‌های بعدی قرار دارند.انیمیشن پرطرفدار K-Pop Demon Hunters نیز از زمان انتشار در ماه ژوئن (خرداد و تیر) به ۳۷ میلیون بازدید رسید. نتفلیکس می‌گوید تقریباً نیمی از میزان تماشای آثار اورجینال این سرویس به محتوایی مربوط می‌شود که در سال ۲۰۲۳ یا قبل‌تر منتشر شده‌اند، مانند Ozark و Orange is the New Black.نتفلیکس در نامه‌ای به سرمایه‌گذاران تأکید کرد که پلتفرم تبلیغات اختصاصی این شرکت سنگ‌بنای استراتژی تبلیغاتی آینده است و با کمک آن می‌تواند ابزارهایی برای اندازه‌گیری بهتر، هدف‌گیری دقیق‌تر تبلیغات و قالب‌های تبلیغاتی نوین ارائه دهد.نتفلیکس پیش‌تر اعلام کرده بود که طرح دارای تبلیغاتش بیش از ۹۴ میلیون کاربر دارد. نتفلیکس قالب‌های تبلیغاتی جدیدی معرفی کرده است؛ از جمله تبلیغاتی که هنگام توقف پخش محتوا ظاهر می‌شوند. نتفلیکس اخیرا قیمت طرح‌های اشتراکی‌اش را افزایش داد؛ پلن همراه با تبلیغات از ۶٫۹۹ دلار به ۷٫۹۹ دلار رسید و ارزان‌ترین پلن بدون تبلیغات از ۱۵٫۴۹ دلار به ۱۷٫۹۹ دلار افزایش یافت.", "tags": ["زوم پلاس"], "reference": "https://s22.q4cdn.com/959853165/files/doc_financials/2025/q2/FINAL-Q2-25-Shareholder-Letter.pdf"}},
{"news_data": {"title": "رئیس اینستاگرام دیگر مدیر اصلی تردز نیست", "content_news": "با تغییر مدیریتی مهم در پشت‌صحنه‌ی تردز، مسیر آینده‌ی این شبکه‌ی اجتماعی متنی احتمالاً تغییر خواهد کرد. رئیس اینستاگرام از دو سال قبل هدایت تردز را برعهده داشت و اکنون متا رهبری این اپلیکیشن متنی را به فردی دیگر سپرده است؛ تغییری که می‌تواند سرنوشت آینده‌ی تردز را وارد مرحله‌ی جدیدی کند. یکی از مدیران باسابقه‌ی متا و مسئول سابق محصولات  مولد، از سپتامبر (شهریور و مهر ۱۴۰۴) سال جاری هدایت تردز را بر عهده خواهد گرفت. این اولین‌بار است که مدیری خارج از تیم اینستاگرام وظیفه‌ی رهبری تردز را بر عهده می‌گیرد. این اقدام نشانه‌ای آشکار از جدی‌تر شدن نگاه متا به تردز و فاصله‌گیری آن از سایه‌ی اینستاگرام است.مدیریت تردز تاکنون برعهده‌ی آدام موسری بود که در سال ۲۰۲۳ در راه‌اندازی اولیه‌ی این اپلیکیشن نیز نقش مؤثری داشت. او در یادداشتی داخلی به کارکنان اعلام کرد که تردز اکنون به سطحی از بلوغ رسیده است که به مدیری اختصاصی نیاز دارد: «با توجه به بلوغ تردز، معتقدیم نیازمند فردی هستیم که تمام تمرکزش را روی پیشبرد این اپلیکیشن بگذارد.»، کانر هایز از سال ۲۰۱۱ در متا حضور دارد و در بخش‌های مختلف اینستاگرام و فیسبوک در سمت‌های محصول فعالیت کرده است. او همچنین یکی از اعضای تیم اولیه‌ی توسعه‌ی نسخه‌ی اول تردز بود. هایز از اواسط سپتامبر (اواخر شهریور ۱۴۰۴) رسماً مسئولیت خود را آغاز می‌کند و قرار است تیم‌های محصول، طراحی، مهندسی و تحقیق مرتبط با تردز را هدایت کند. اگرچه او همچنان به آدام موسری گزارش خواهد داد، اما وظایف روزمره‌ی مدیریتی مستقیماً به او واگذار می‌شود.", "tags": ["فناوری"], "reference": "https://www.zoomit.ir/tech/344714-what-is-ai-everything-you-need-know-about-artificial-intelligence/"}},
{"news_data": {"title": "بزرگ‌ترین نیروگاه خورشیدی تهران به‌زودی وارد مدار می‌شود", "content_news": "نیروگاه ۳.۶ مگاواتی برق منطقه‌ای تهران بخشی از طرح ملی توسعه نیروگاه‌های خورشیدی است و با هدف کاهش ناترازی شبکه، به‌زودی به بهره‌برداری خواهد رسید.فرهاد شبیهی، مدیرعامل شرکت برق منطقه‌ای تهران اعلام کرد پروژه احداث نیروگاه خورشیدی این شرکت با سرعت چشمگیر در حال اجرا است و به‌زودی به بهره‌برداری خواهد رسید. به‌گفته‌ی او، این پروژه بخشی از طرح ساخت ۱۰۰۰ نیروگاه سه‌مگاواتی است که با مدیریت متمرکز وزارت نیرو در سراسر کشور پیگیری می‌شود.شبیهی در گفت‌و‌گو با ایرنا با اشاره به سرعت اجرای این پروژه گفت: «تنها یک روز بعد از کلنگ‌زنی رسمی در ۱۷ بهمن سال گذشته، پروژه وارد فاز عملیاتی شد و تا پایان اسفند ۱۴۰۳، زمین تحویل پیمانکار شد، تست‌های خاک انجام گرفت و مسیر روت‌کابل طراحی شد.»او افزود نخستین محموله‌ی پنل‌های خورشیدی در ۲۴ فروردین ۱۴۰۴ به محل پروژه وارد شده و این سرعت اقدام، رکورد تازه‌ای در ساخت نیروگاه‌های خورشیدی ثبت کرده است.نیروگاه خورشیدی سعادت‌آباد از پنل‌های خورشیدی نسل جدید N-type دوطرفه با توان ۵۹۵ وات استفاده می‌کند که به گفته‌ی شبیهی، از تولیدات داخلی هستند و از نظر بومی‌سازی، نقطه قوت این پروژه محسوب می‌شوند. تا این لحظه شش ردیف کامل از پنل‌ها نصب شده‌اند، حفاری و بتن‌ریزی کل سایت انجام شده و فعالیت‌های اجرایی به‌صورت ۲۴ ساعته ادامه دارد.مدیرعامل برق منطقه‌ای تهران در این‌باره گفت: «با تجهیز کارگاه به شکل شبانه‌روزی، اجرای عملیات بدون ایجاد اختلال جدی در محوطه‌ی اداری مجموعه و با حداکثر راندمان در حال انجام است.»یکی از بخش‌های نوآورانه این پروژه، پیش‌بینی نصب نخستین سیستم ذخیره‌ساز انرژی خورشیدی در تهران است. مذاکراتی با یکی از شرکت‌های تخصصی در این حوزه انجام شده و در صورت توافق، نخستین باتری صنعتی خورشیدی به‌عنوان نمونه روی این نیروگاه نصب خواهد شد.شبیهی همچنین اشاره کرد که در میانه‌ی روند احداث نیروگاه، حمله‌ی رژیم صهیونیستی باعث ایجاد وقفه چندروزه در نصب پنل‌ها شد، اما با تلاش تیم اجرایی، پیشرفت پروژه ادامه یافت و تست تجهیزات به‌زودی آغاز خواهد شد.این نیروگاه یکی از نمونه‌های طرح ۳۰۰۰ مگاواتی ملی است که سازمان توسعه برق در قالب بسته‌های کامل اجرایی به پیمانکاران واگذار کرده است. به‌گفته‌ی شبیهی، پروژه تهران نمونه‌ای ایده‌آل از نیروگاه‌های توزیعی است که با اتصال سریع و کم‌هزینه به شبکه توزیع برق پایتخت اجرا می‌شود.او در پایان تأکید کرد: «هدف ما صرفاً تولید برق نیست؛ بلکه تلاش داریم ناترازی شبکه را در کوتاه‌ترین زمان ممکن جبران کنیم و فشار وارد بر شبکه سراسری را کاهش دهیم. این هدف اکنون در بازه‌ای کمتر از شش ماه به تحقق نزدیک شده است.»", "tags": ["فناوری ایران"], "reference": null}},
{"news_data": {"title": "متا به استخدام دانشمندان هوش مصنوعی اپل ادامه می‌دهد", "content_news": "متا با جذب دو نیروی جدید از اپل، به جذب استعدادهای هوش مصنوعی ادامه می‌دهد.تنها چند روز پس از پیوستن ، مدیر سابق مدل‌های زبانی اپل به متا، دو نفر دیگر از اعضای کلیدی تیم  اپل به تیم Superintelligence Labs متا ملحق شدند.،  و  که هر دو از چهره‌های مهم تیم مدل‌های پایه‌ی اپل (AFM) بودند، به متا پیوسته‌اند. مارک لی که به‌تازگی اپل را ترک کرده بود، کارش را در متا آغاز کرده است.تام گانتر پس از جدایی از اپل در ماه گذشته، به‌طور موقت به استارتاپی در حوزه‌ی هوش مصنوعی ملحق شده بود؛ اما در نهایت تصمیم گرفت به متا برود.پیش‌تر گزارش شده بود رؤومینگ پنگ با حقوق بیش از ۲۰۰ میلیون دلاری طی چند سال آینده به متا پیوسته؛ اتفاقی که اکنون با کوچ سایر اعضای ارشد اپل، نشانه‌ای از شکاف داخلی در رویکرد هوش مصنوعی این شرکت محسوب می‌شود.متا با اولویت قراردادن هوش مصنوعی، به‌ویژه پس از تأکید اخیر  بر این موضوع، روند جذب نیرو را با شدت بیشتری دنبال می‌کند. این شرکت پیش‌تر از گوگل و OpenAI استعداد جذب کرده بود.", "tags": ["کسب و کار", "فناوری"], "reference": "https://www.zoomit.ir/tech/344714-what-is-ai-everything-you-need-know-about-artificial-intelligence/"}},
{"news_data": {"title": "جنجال با محوریت باریک‌ترین گوشی تاشو؛ آنر شفاف‌سازی کرد", "content_news": "ادعای باریک‌ترین گوشی تاشدنی با چالش مواجه شد؛ درحالی‌که برخی اعداد چیز دیگری می‌گویند، آنر وارد میدان شده و توضیحاتی داده است.چندی پیش، افشاگر معروف Ice Universe ویدیویی منتشر کرد که در آن نشان می‌داد  سامسونگ از آنر مجیک V5 باریک‌تر است. این موضوع باعث تعجب شد، چراکه به‌صورت رسمی ضخامت گلکسی برابر با ۸٫۹ میلی‌متر و ضخامت مجیک V5 برابر با ۸٫۸ میلی‌متر اعلام شده است و از نظر تئوری، نتیجه  باید عکس باشد.پس از ویدیو  Ice Universe، آنر با ارسال پیامی و مجموعه‌ای از تصاویر سعی در شفاف‌سازی موضوع داشت. در این تصاویر با استفاده از کولیس، ضخامت مدل  در حالت بسته ۸٫۸ میلی‌متر و در حالت باز ۴٫۱۰ میلی‌متر اندازه‌گیری شده که دقیقاً مطابق با مشخصات رسمی شرکت است.البته Ice Universe هم تست خود را با کولیس انجام داد و به نتایج متفاوتی رسید؛ او ضخامت مدل سفیدرنگ مجیک V5 را ۸٫۹۵ میلی‌متر و ضخامت گلکسی را ۸٫۷۹ میلی‌متر ثبت کرد. آنر توضیح داد که مدل سفیدرنگ از بقیه نسخه‌ها کمی باریک‌تر است، چراکه سایر رنگ‌ها ضخامت ۹ میلی‌متری دارند.درنهایت آنر تأکید کرد که ضخامت اعلام‌شده برای مجیک V5، شامل لایه‌های محافظ داخلی و خارجی نمایشگر نمی‌شود و این پوشش‌ها قابل جدا شدن هستند. ، این شرکت همچنین به خطاهای احتمالی در اندازه‌گیری و تفاوت‌های ناشی از تولید انبوه اشاره کرد. طبق اعلام آنر، ابعاد نهایی طبق آزمایش‌های استاندارد آزمایشگاهی به دست آمده‌اند و امکان دارد در عمل کمی متفاوت باشند.", "tags": ["مطالب موبایل", "فناوری"], "reference": "https://www.zoomit.ir/product/samsung-galaxy-z-fold7/"}},
{"news_data": {"title": "انتشار تصاویری از مصوبه جدید شورای عالی فضای مجازی در حمایت از اقتصاد دیجیتال؛ ردپای «اینترنت طبقاتی» کجاست؟", "content_news": "در روزهای اخیر اخباری در شبکه‌های اجتماعی و برخی رسانه‌ها منتشر شد که از تصویب طرح «اینترنت طبقاتی» توسط شورای عالی فضای مجازی حکایت داشت.خبر باعث نگرانی کاربران اینترنت در ایران شد و واکنش‌های متفاوتی را در پی داشت. با این حال، بررسی تصاویری منتسب به این مصوبه که اخیرا توسط فاش شده، نشان می‌دهد که  و با نگاهی کارشناسانه، نقدهای دیگری به این مصوبه وارد است. نباید فراموش کرد معضل اینترنت طبقاتی همچنان به طور غیرشفاف و پنهانی در ایران وجود دارد. گفتنی است زومیت نمی‌تواند مستقلا این تصاویر را تایید کند، اما بررسی‌های ما نشان می‌دهد این تصاویر مورد تایید «محمد رهبری» ، مشاور وزیر ارتباطات قرار گرفته و  و  نیز با بازنشر این تصاویر تلویحا آن را تایید کرده است؛ با این حال هنوز به طور رسمی متن مصوبه منتشر نشده و اظهار نظر رسمی مسئولان مرکز ملی فضای مجازی درباره این تصاویر اذعان نشده است.به گزارش زومیت آنطور که به نظر می‌رسد متن کامل مصوبه جدید این شورا، بر حمایت از اقتصاد دیجیتال و رفع موانع فعالیت کسب‌وکارهای آنلاین تأکید دارد. طبق این سند، کمیته‌ای تحت عنوان «کمیته تسهیل کسب‌وکارهای اقتصاد رقومی» ایجاد شده که هدف آن، مقابله با مداخلات غیرقانونی و رفع مشکلات فعالان اقتصاد دیجیتال و همچنین حفظ امنیت اقتصادی کسب‌وکارها است. اعضای این کمیته شامل نمایندگانی از رئیس‌جمهور، مجلس شورای اسلامی، قوه قضائیه، وزارت اطلاعات، سپاه پاسداران انقلاب اسلامی و نیروی انتظامی جمهوری اسلامی ایران خواهند بود و بخش خصوصی در این کمیته غایب است.طبق مادهٔ یک مصوبه، سه هدف اصلی برای تشکیل این کمیته در نظر گرفته شده است: مصوبات این کمیته لازم‌الاجرا بوده و تمامی دستگاه‌های مربوطه موظف به اجرای آن‌ها بدون تعلل هستند.", "tags": ["فناوری ایران", "فناوری"], "reference": "https://x.com/azarijahromi/status/1946073428538053117"}},
{"news_data": {"title": "باتری پرظرفیت به ویژگی عادی گوشی‌های آنر تبدیل می‌شود", "content_news": "ظرفیت باتری‌ گوشی‌های آنر از آن‌چه تصور می‌کردید فراتر خواهد رفت و این فقط آغاز راه است.آنر با عرضه‌ی گوشی X70 در چین که به باتری ۸۳۰۰ میلی‌آمپرساعتی سیلیکون-کربنی مجهز شده است، بار دیگر تمرکز خود را بر افزایش ظرفیت باتری نشان داد. این شرکت در سال‌های اخیر، چندین گوشی با باتری‌هایی بالای ۷۰۰۰ میلی‌آمپرساعت عرضه کرده است و به نظر می‌رسد این روند همچنان ادامه خواهد داشت.، آنر قصد دارد در سال ۲۰۲۵ نیز باتری‌های پرظرفیت را در اولویت طراحی گوشی‌های خود قرار دهد. گفته می‌شود پرچمداران جدید این برند همگی حداقل باتری ۷۰۰۰ میلی‌آمپرساعتی خواهند داشت و مدل‌های میان‌رده حتی به باتری‌هایی با ظرفیت ۸۰۰۰ میلی‌آمپرساعت یا بیشتر مجهز می‌شوند.اگر شایعات صحت داشته باشند، جهشی بزرگ برای انواع مدل‌های  در راه است. درمقام مقایسه،  سال گذشته با باتری ۵۸۸۰ میلی‌آمپرساعتی عرضه شد و نسخه‌ی پرو آن باتری ۶۶۰۰ میلی‌آمپرساعتی داشت. سری  نیز از باتری‌هایی بین ۵۶۵۰ تا ۵۸۵۰ میلی‌آمپرساعت بهره می‌برند.گفته می‌شود که سری آنر مجیک ۸ به باتری‌هایی با ظرفیت بیش از ۷۰۰۰ میلی‌آمپرساعت مجهز خواهند شد و در کنار آن، شارژ سریع سیمی ۱۰۰ وات نیز ارائه خواهد شد. هنوز مشخص نیست آیا مدل‌های جهانی گوشی‌های آنر نیز از این ارتقای قابل‌توجه بهره‌مند خواهند شد یا خیر.", "tags": ["مطالب موبایل", "فناوری"], "reference": "https://weibo.com/6048569942/PBuuSwaNc"}},
{"news_data": {"title": "اپل از افشاگر سیستم‌عامل جدید آیفون شکایت کرد", "content_news": "اپل از یوتیوبری که طراحی iOS 26 را پیش از رونمایی رسمی فاش کرده بود شکایت کرد.اپل از ، یوتیوبر معروف و همکارش  به‌دلیل افشای اسرار تجاری و انتشار اطلاعات مربوط به iOS 26 پیش از رونمایی رسمی، شکایت کرد. که بعدها مشخص شد مربوط به iOS 26 بوده‌اند. طراحی‌های او شامل تغییرات رابط کاربری در اپلیکیشن دوربین، پیام‌ها و همچنین معرفی ظاهری شیشه‌مانند به نام Liquid Glass بود. بسیاری از این جزئیات، با نسخه‌ی نهایی iOS 26 مطابقت داشتند.اپل می‌گوید این اطلاعات از طریق یک  آزمایشی به‌دست آمده که در اختیار یکی از کارمندان اپل به نام  بوده است.بر اساس دادخواست، پراسر و راماشیوتی با دریافت پسورد دستگاه و استفاده از موقعیت‌یاب، زمانی را پیدا کرده‌اند که لیپنیک در خانه نبوده و سپس از طریق تماس فیس‌تایم، سیستم‌عامل iOS 26 را از روی آن آیفون به پراسر نشان داده‌اند. پراسر تماس را ضبط و بر اساس آن، رندرهایی منتشر کرد.اپل ادعا می‌کند این آیفون حاوی «مقدار زیادی اطلاعات محرمانه‌ی افشا‌نشده» درباره‌ی محصولات آینده بود و مشخص نیست چه حجمی از این اطلاعات اکنون در اختیار پراسر و راماشیوتی قرار دارد.اِتن لیپنیک اخراج شده و اپل از پراسر و راماشیوتی خواسته که از انتشار هرگونه اطلاعات محرمانه‌ی بیشتر خودداری کنند. اپل می‌گوید لیپنیک پس از مطلع‌شدن از این رخنه‌ی امنیتی هیچ گزارشی به شرکت نداد و اپل از طریق یک ایمیل ناشناس که محل فیلم‌برداری را شناسایی کرده بود، متوجه موضوع شد.", "tags": ["کسب و کار", "فناوری"], "reference": "https://www.macrumors.com/2025/07/17/apple-sues-jon-prosser-ios-26-leaks/"}},
{"news_data": {"title": "وقت باشگاه‌رفتن ندارید؟ این برنامه ورزشی معروف برای ایرانی‌ها رایگان است", "content_news": "اپلیکیشن معروف ورزشی برای ایرانی‌ها رایگان است تا بتوانید تمرین‌های متنوعی را در خانه انجام دهید.داشتن یک مربی همراه برای تمرینات ورزشی می‌تواند هیجان‌انگیز باشد. به‌خصوص اگر در خانه هستید و می‌خواهید ورزش‌هایی مانند یوگا را انجام دهید.مجموعه‌اپلیکیشن‌های Down Dog برای همین هدف طراحی شده‌اند و در نقش مربی خانگی شما برای انجام تمرین‌های ورزشی عمل می‌کنند. بررسی زومیت نشان می‌دهد که اگر با آی‌پی ایران وارد اپلیکیشن شوید و ثبت‌نام کنید، دوره‌ی رایگان ۲۸ روزه در اختیار شما قرار می‌گیرد.  پس از اتمام دوره‌ی ۲۸ روزه، اگر به شرکت سازنده ایمیل بزنید و اعلام کنید که در ایران هستید، دوره‌ی استفاده‌ی رایگان برای مدت ۶ ماه تمدید می‌شود.مجموعه‌اپلیکیشن‌های Down Dog شامل اپ‌های Yoga و Meditation و Hiit (یا Workout) و Pilates و Barre و Parrental Yoga می‌شود که همان‌طور که از نامشان برمی‌آید به‌ترتیب مخصوص یوگا، مدیتیشن، بدن‌سازی، پیلاتس و ورزش باری و یوگای مادران است. باری نوعی تمرین ترکیبی است که از حرکات باله، یوگا، پیلاتس و تمرینات قدرتی الهام گرفته.رابط کاربری اپ بسیار ساده و مینیمال است و به‌راحتی می‌توانید تمرین مورد نظر یا موسیقی دلخواه خود را برای ورزش انتخاب کنید.یکی از مهم‌ترین ویژگی‌های Down Dog قابلیت شخصی‌سازی چشمگیر آن است. برخلاف ویدیوهای از پیش ضبط‌شده که تمرین‌های ثابتی را ارائه می‌دهند، Down Dog هر بار یک تمرین جدید و منحصربه‌فرد ایجاد می‌کند.کاربران می‌توانند سبک یوگا (مانند وینیاسا، هاتا، یین، آرام‌بخش)، مدت زمان تمرین، سطح دشواری (از مبتدی تا پیشرفته)، مناطق تمرکز (مثلاً کمر یا لگن)، سرعت انتقال بین حرکات، مدت‌زمان نگه‌داشتن هر حالت و حتی صدای مربی و نوع موسیقی را انتخاب کنند. ", "tags": ["نرم افزار و اپلیکیشن", "فناوری"], "reference": "https://x.com/iamamdawriter/status/1945971746869235970"}}
]